[
  {
    "Datum": "01.01.2019",
    "Wtag": "Dienstag",
    "Sonntag": "Neujahr",
    "Losungsvers": "2. Mose 23,6",
    "Losungstext": "Du sollst das Recht deines Armen in seinem Rechtsstreit nicht beugen.",
    "Lehrtextvers": "Lukas 16,19-20",
    "Lehrtext": "Es war ein reicher Mann, der kleidete sich in Purpur und kostbares Leinen und lebte alle Tage herrlich und in Freuden. Ein Armer aber mit Namen Lazarus lag vor seiner Tür."
  },
  {
    "Datum": "02.01.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1. Mose 45,24",
    "Losungstext": "Josef sprach zu seinen Brüdern: Zankt nicht auf dem Wege!",
    "Lehrtextvers": "Kolosser 3,13",
    "Lehrtext": "Ertrage einer den andern und vergebt euch untereinander, wenn jemand Klage hat gegen den andern."
  },
  {
    "Datum": "03.01.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 97,10",
    "Losungstext": "Der das Leben seiner Getreuen behütet, wird sie retten aus der Hand der Frevler.",
    "Lehrtextvers": "1. Petrus 5,10",
    "Lehrtext": "Der Gott aller Gnade, der euch berufen hat zu seiner ewigen Herrlichkeit in Christus, der wird euch, die ihr eine kleine Zeit leidet, aufrichten, stärken, kräftigen, gründen."
  },
  {
    "Datum": "04.01.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Haggai 1,9",
    "Losungstext": "Ihr erwartet wohl viel, aber siehe, es wird wenig; und wenn ihr's schon heimbringt, so blase ich's weg. Warum das?, spricht der HERR Zebaoth. Weil mein Haus so wüst dasteht und ein jeder nur eilt, für sein Haus zu sorgen.",
    "Lehrtextvers": "Römer 12,11",
    "Lehrtext": "Seid nicht träge in dem, was ihr tun sollt. Seid brennend im Geist. Dient dem Herrn."
  },
  {
    "Datum": "05.01.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 45,23-24",
    "Losungstext": "Mir sollen sich alle Knie beugen und alle Zungen schwören und sagen: Im HERRN habe ich Gerechtigkeit und Stärke.",
    "Lehrtextvers": "Offenbarung 1,8",
    "Lehrtext": "Ich bin das A und das O, spricht Gott der Herr, der da ist und der da war und der da kommt, der Allmächtige."
  },
  {
    "Datum": "06.01.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Epiphanias (Fest der Erscheinung des HEERN)",
    "Losungsvers": "Psalm 81,14",
    "Losungstext": "/Der HERR spricht:/ Wenn doch mein Volk mir gehorsam wäre!",
    "Lehrtextvers": "Titus 2,11-12",
    "Lehrtext": "Es ist erschienen die heilsame Gnade Gottes allen Menschen und erzieht uns, dass wir absagen dem gottlosen Wesen und den weltlichen Begierden und besonnen, gerecht und fromm in dieser Welt leben."
  },
  {
    "Datum": "07.01.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 9,6",
    "Losungstext": "Siehe, ich will mein Volk schmelzen und prüfen.",
    "Lehrtextvers": "Jakobus 1,12",
    "Lehrtext": "Selig ist, wer Anfechtung erduldet; denn nachdem er bewährt ist, wird er die Krone des Lebens empfangen, die Gott verheiﬂen hat denen, die ihn lieb haben."
  },
  {
    "Datum": "08.01.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 25,3",
    "Losungstext": "Keiner wird zuschanden, der auf dich harret; aber zuschanden werden die leichtfertigen Verächter.",
    "Lehrtextvers": "2. Korinther 7,5-6",
    "Lehrtext": "/Paulus schreibt:/ Allenthalben waren wir bedrängt, von auﬂen Streit, von innen Furcht. Aber Gott, der die Geringen tröstet, der tröstete uns."
  },
  {
    "Datum": "09.01.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2. Samuel 7,21",
    "Losungstext": "/David betete:/ Um deines Wortes willen und nach deinem Herzen hast du alle diese groﬂen Dinge getan.",
    "Lehrtextvers": "1. Johannes 4,9",
    "Lehrtext": "Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen."
  },
  {
    "Datum": "10.01.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Esra 8,31",
    "Losungstext": "Die Hand unseres Gottes war über uns, und er errettete uns.",
    "Lehrtextvers": "Johannes 10,27-28",
    "Lehrtext": "/Jesus spricht:/ Meine Schafe hören meine Stimme, und ich kenne sie und sie folgen mir; und ich gebe ihnen das ewige Leben, und sie werden nimmermehr umkommen, und niemand wird sie aus meiner Hand reiﬂen."
  },
  {
    "Datum": "11.01.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 4,8",
    "Losungstext": "Du erfreust mein Herz mehr als zur Zeit, da es Korn und Wein gibt in Fülle.",
    "Lehrtextvers": "1. Timotheus 6,17",
    "Lehrtext": "Den Reichen in dieser Welt gebiete, dass sie nicht stolz seien, auch nicht hoffen auf den unsicheren Reichtum, sondern auf Gott, der uns alles reichlich darbietet, es zu genieﬂen."
  },
  {
    "Datum": "12.01.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 18,14",
    "Losungstext": "Die Völker hören auf Zeichendeuter und Wahrsager; dir aber hat der HERR, dein Gott, so etwas verwehrt.",
    "Lehrtextvers": "Kolosser 1,9-10",
    "Lehrtext": "/Paulus schreibt:/ Wir lassen nicht ab, für euch zu beten und zu bitten, dass ihr erfüllt werdet mit der Erkenntnis seines Willens in aller geistlichen Weisheit und Einsicht, dass ihr, des Herrn würdig, ihm ganz zu Gefallen lebt und Frucht bringt in jedem guten Werk und wachst in der Erkenntnis Gottes."
  },
  {
    "Datum": "13.01.2019",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Epiphanias",
    "Losungsvers": "Jesaja 54,8",
    "Losungstext": "Ich habe mein Angesicht im Augenblick des Zorns ein wenig vor dir verborgen, aber mit ewiger Gnade will ich mich deiner erbarmen, spricht der HERR, dein Erlöser.",
    "Lehrtextvers": "Römer 2,4",
    "Lehrtext": "Weiﬂt du nicht, dass dich Gottes Güte zur Buﬂe leitet?"
  },
  {
    "Datum": "14.01.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 24,7",
    "Losungstext": "Sie sollen mein Volk sein, und ich will ihr Gott sein; denn sie werden sich von ganzem Herzen zu mir bekehren.",
    "Lehrtextvers": "Apostelgeschichte 10,36",
    "Lehrtext": "Gott hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alles."
  },
  {
    "Datum": "15.01.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 22,23",
    "Losungstext": "Ich will deinen Namen kundtun meinen Brüdern.",
    "Lehrtextvers": "Matthäus 28,8",
    "Lehrtext": "Die Frauen gingen eilends weg vom Grab mit Furcht und groﬂer Freude und liefen, um es seinen Jüngern zu verkündigen."
  },
  {
    "Datum": "16.01.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "5. Mose 13,7.9",
    "Losungstext": "Wenn dich dein Bruder oder dein Sohn oder deine Tochter oder deine Frau in deinen Armen oder dein Freund, der dir so lieb ist wie dein Leben, heimlich überreden würde und sagen: Lass uns hingehen und andern Göttern dienen, so willige nicht ein.",
    "Lehrtextvers": "Galater 5,1",
    "Lehrtext": "Zur Freiheit hat uns Christus befreit!"
  },
  {
    "Datum": "17.01.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Josua 5,14",
    "Losungstext": "Josua fiel auf sein Angesicht zur Erde nieder, betete an und sprach: Was sagt mein Herr seinem Knecht?",
    "Lehrtextvers": "Matthäus 13,16",
    "Lehrtext": "Selig sind eure Augen, dass sie sehen, und eure Ohren, dass sie hören."
  },
  {
    "Datum": "18.01.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 18,7",
    "Losungstext": "Als mir angst war, rief ich den HERRN an und schrie zu meinem Gott. Da erhörte er meine Stimme.",
    "Lehrtextvers": "Matthäus 9,29-30",
    "Lehrtext": "Jesus berührte ihre Augen und sprach: Euch geschehe nach eurem Glauben! Und ihre Augen wurden geöffnet."
  },
  {
    "Datum": "19.01.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 14,27",
    "Losungstext": "Der HERR Zebaoth hat's beschlossen ñ wer will's wehren? Und seine Hand ist ausgereckt ñ wer will sie wenden?",
    "Lehrtextvers": "Römer 8,31",
    "Lehrtext": "Ist Gott für uns, wer kann wider uns sein?"
  },
  {
    "Datum": "20.01.2019",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag nach Epiphanias",
    "Losungsvers": "Psalm 139,3",
    "Losungstext": "Ich gehe oder liege, so bist du um mich und siehst alle meine Wege.",
    "Lehrtextvers": "Matthäus 10,29",
    "Lehrtext": "Verkauft man nicht zwei Sperlinge für einen Groschen? Dennoch fällt keiner von ihnen auf die Erde ohne euren Vater."
  },
  {
    "Datum": "21.01.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 46,8",
    "Losungstext": "Der HERR Zebaoth ist mit uns, der Gott Jakobs ist unser Schutz.",
    "Lehrtextvers": "2. Thessalonicher 3,3",
    "Lehrtext": "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen."
  },
  {
    "Datum": "22.01.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 30,2.3",
    "Losungstext": "Wenn du dich bekehrst zu dem HERRN, deinem Gott, wird er deine Gefangenschaft wenden und sich deiner erbarmen.",
    "Lehrtextvers": "Jakobus 4,8-9",
    "Lehrtext": "Naht euch zu Gott, so naht er sich zu euch. Reinigt die Hände, ihr Sünder, und heiligt eure Herzen, ihr Wankelmütigen."
  },
  {
    "Datum": "23.01.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 37,26",
    "Losungstext": "Ich will mit ihnen einen Bund des Friedens schlieﬂen, der soll ein ewiger Bund mit ihnen sein.",
    "Lehrtextvers": "Epheser 2,17",
    "Lehrtext": "Christus Jesus ist gekommen und hat im Evangelium Frieden verkündigt euch, die ihr fern wart, und Frieden denen, die nahe waren."
  },
  {
    "Datum": "24.01.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,9",
    "Losungstext": "Sie werden weinend kommen, aber ich will sie trösten und leiten. Ich will sie zu Wasserbächen führen auf ebenem Wege, auf dem sie nicht straucheln; denn ich bin Israels Vater.",
    "Lehrtextvers": "Lukas 19,10",
    "Lehrtext": "Der Menschensohn ist gekommen, zu suchen und selig zu machen, was verloren ist."
  },
  {
    "Datum": "25.01.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 104,24",
    "Losungstext": "HERR, wie sind deine Werke so groﬂ und viel! Du hast sie alle weise geordnet, und die Erde ist voll deiner Güter.",
    "Lehrtextvers": "Matthäus 6,28-29",
    "Lehrtext": "/Jesus spricht:/ Schaut die Lilien auf dem Feld an, wie sie wachsen: Sie arbeiten nicht, auch spinnen sie nicht. Ich sage euch, dass auch Salomo in aller seiner Herrlichkeit nicht gekleidet gewesen ist wie eine von ihnen."
  },
  {
    "Datum": "26.01.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,38",
    "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, dass die Stadt für den HERRN wieder gebaut werden wird.",
    "Lehrtextvers": "Offenbarung 21,26",
    "Lehrtext": "Man wird die Herrlichkeit und die Ehre der Völker in die Stadt bringen."
  },
  {
    "Datum": "27.01.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Lezter Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 119,116",
    "Losungstext": "Erhalte mich nach deinem Wort, dass ich lebe, und lass mich nicht zuschanden werden in meiner Hoffnung.",
    "Lehrtextvers": "Offenbarung 3,8",
    "Lehrtext": "/Christus spricht:/ Siehe, ich habe vor dir eine Tür aufgetan, die niemand zuschlieﬂen kann; denn du hast eine kleine Kraft und hast mein Wort bewahrt und hast meinen Namen nicht verleugnet."
  },
  {
    "Datum": "28.01.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 118,15.16",
    "Losungstext": "Man singt mit Freuden vom Sieg in den Hütten der Gerechten: Die Rechte des HERRN ist erhöht; die Rechte des HERRN behält den Sieg!",
    "Lehrtextvers": "Philipper 4,4",
    "Lehrtext": "Freuet euch in dem Herrn allewege, und abermals sage ich: Freuet euch!"
  },
  {
    "Datum": "29.01.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 14,8",
    "Losungstext": "Du bist der Trost Israels und sein Nothelfer. Warum stellst du dich, als wärst du ein Fremdling im Lande und ein Wanderer, der nur über Nacht bleibt?",
    "Lehrtextvers": "1. Korinther 13,12",
    "Lehrtext": "Jetzt erkenne ich stückweise; dann aber werde ich erkennen, gleichwie ich erkannt bin."
  },
  {
    "Datum": "30.01.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 115,12",
    "Losungstext": "Der HERR denkt an uns und segnet uns.",
    "Lehrtextvers": "Lukas 10,20",
    "Lehrtext": "Freut euch aber, dass eure Namen im Himmel geschrieben sind."
  },
  {
    "Datum": "31.01.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 12,18",
    "Losungstext": "Wer unvorsichtig herausfährt mit Worten, sticht wie ein Schwert; aber die Zunge der Weisen bringt Heilung.",
    "Lehrtextvers": "Jakobus 3,4-5",
    "Lehrtext": "Siehe, auch die Schiffe, obwohl sie so groﬂ sind und von starken Winden getrieben werden, werden sie doch gelenkt mit einem kleinen Ruder, wohin der will, der es führt. So ist auch die Zunge ein kleines Glied und rechnet sich groﬂe Dinge zu."
  },
  {
    "Datum": "01.02.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 5,2-3",
    "Losungstext": "HERR, höre meine Worte, merke auf mein Seufzen! Vernimm mein Schreien; denn ich will zu dir beten.",
    "Lehrtextvers": "Markus 9,24",
    "Lehrtext": "Ich glaube; hilf meinem Unglauben!"
  },
  {
    "Datum": "02.02.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 30,12",
    "Losungstext": "Du hast mir meine Klage verwandelt in einen Reigen, du hast mir den Sack der Trauer ausgezogen und mich mit Freude gegürtet.",
    "Lehrtextvers": "Lukas 17,15",
    "Lehrtext": "Einer aber unter ihnen, als er sah, dass er gesund geworden war, kehrte er um und pries Gott mit lauter Stimme."
  },
  {
    "Datum": "03.02.2019",
    "Wtag": "Sonntag",
    "Sonntag": "5. Sonntag vor der Passionszeit",
    "Losungsvers": "Jeremia 31,31",
    "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, da will ich mit dem Hause Israel und mit dem Hause Juda einen neuen Bund schlieﬂen.",
    "Lehrtextvers": "Hebräer 12,22.24",
    "Lehrtext": "Ihr seid gekommen zu dem Mittler des neuen Bundes, Jesus."
  },
  {
    "Datum": "04.02.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 19,8",
    "Losungstext": "Das Gesetz des HERRN ist vollkommen und erquickt die Seele.",
    "Lehrtextvers": "Kolosser 2,3",
    "Lehrtext": "In Christus liegen verborgen alle Schätze der Weisheit und der Erkenntnis."
  },
  {
    "Datum": "05.02.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 9,10",
    "Losungstext": "Der HERR ist des Armen Schutz, ein Schutz in Zeiten der Not.",
    "Lehrtextvers": "Lukas 18,7",
    "Lehrtext": "Sollte Gott nicht auch Recht schaffen seinen Auserwählten, die zu ihm Tag und Nacht rufen, und sollte er bei ihnen lange warten?"
  },
  {
    "Datum": "06.02.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jeremia 22,29",
    "Losungstext": "O Land, Land, Land, höre des HERRN Wort!",
    "Lehrtextvers": "1. Thessalonicher 5,6",
    "Lehrtext": "So lasst uns nun nicht schlafen wie die andern, sondern lasst uns wachen und nüchtern sein."
  },
  {
    "Datum": "07.02.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 1,3",
    "Losungstext": "Der Gerechte ist wie ein Baum, gepflanzt an den Wasserbächen, der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht.",
    "Lehrtextvers": "Johannes 15,8",
    "Lehrtext": "Darin wird mein Vater verherrlicht, dass ihr viel Frucht bringt und werdet meine Jünger."
  },
  {
    "Datum": "08.02.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "4. Mose 14,19",
    "Losungstext": "HERR, so vergib nun die Missetat dieses Volks nach deiner groﬂen Barmherzigkeit.",
    "Lehrtextvers": "Matthäus 6,12",
    "Lehrtext": "Vergib uns unsere Schuld, wie auch wir vergeben unsern Schuldigern."
  },
  {
    "Datum": "09.02.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 18,36",
    "Losungstext": "Du gibst mir den Schild deines Heils, und deine Rechte stärkt mich.",
    "Lehrtextvers": "Epheser 6,10",
    "Lehrtext": "Seid stark in dem Herrn und in der Macht seiner Stärke."
  },
  {
    "Datum": "10.02.2019",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag vor der Passionszeit",
    "Losungsvers": "Psalm 38,23",
    "Losungstext": "Eile, mir beizustehen, Herr, du meine Hilfe!",
    "Lehrtextvers": "Markus 4,38",
    "Lehrtext": "Jesus war hinten im Boot und schlief auf einem Kissen. Und die Jünger weckten ihn auf und sprachen zu ihm: Meister, fragst du nichts danach, dass wir umkommen?"
  },
  {
    "Datum": "11.02.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 16,11",
    "Losungstext": "Vor dir ist Freude die Fülle und Wonne zu deiner Rechten ewiglich.",
    "Lehrtextvers": "Galater 5,22-23",
    "Lehrtext": "Der Geist Gottes lässt als Frucht eine Fülle von Gutem wachsen, nämlich: Liebe, Freude und Frieden, Geduld, Freundlichkeit und Güte, Treue, Bescheidenheit und Selbstbeherrschung."
  },
  {
    "Datum": "12.02.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Daniel 9,9",
    "Losungstext": "Bei dir, Herr, unser Gott, ist Barmherzigkeit und Vergebung.",
    "Lehrtextvers": "Lukas 6,36",
    "Lehrtext": "Seid barmherzig, wie auch euer Vater barmherzig ist."
  },
  {
    "Datum": "13.02.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 63,16",
    "Losungstext": "Du, HERR, bist unser Vater; ªUnser Erlöser´, das ist von alters her dein Name.",
    "Lehrtextvers": "Matthäus 6,9",
    "Lehrtext": "/Jesus spricht:/ Darum sollt ihr so beten: Unser Vater im Himmel! Dein Name werde geheiligt."
  },
  {
    "Datum": "14.02.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 46,9",
    "Losungstext": "Gedenkt des Vorigen von alters her, denn ich bin Gott, und sonst keiner, ein Gott, dem nichts gleicht.",
    "Lehrtextvers": "Hebräer 12,2",
    "Lehrtext": "Lasst uns aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens."
  },
  {
    "Datum": "15.02.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 36,26",
    "Losungstext": "Ich will euch ein neues Herz und einen neuen Geist in euch geben.",
    "Lehrtextvers": "Römer 6,18",
    "Lehrtext": "Befreit von der Sünde, seid ihr in den Dienst der Gerechtigkeit gestellt worden."
  },
  {
    "Datum": "16.02.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 117,1",
    "Losungstext": "Lobt den HERRN, alle Völker! Rühmt ihn, ihr Nationen alle!",
    "Lehrtextvers": "Epheser 4,6",
    "Lehrtext": "Es ist ein Gott und Vater aller, der da ist über allen und durch alle und in allen."
  },
  {
    "Datum": "17.02.2019",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag vor der Passionszeit ñ Septuagesimae",
    "Losungsvers": "Psalm 66,8-9",
    "Losungstext": "Lobet ihr Völker, unsern Gott, lasst seinen Ruhm weit erschallen, der unsre Seelen am Leben erhält und lässt unsere Füﬂe nicht gleiten.",
    "Lehrtextvers": "Epheser 1,12",
    "Lehrtext": "Ein Lobpreis seiner Herrlichkeit sollen wir sein ñ wir alle, die wir durch Christus von Hoffnung erfüllt sind!"
  },
  {
    "Datum": "18.02.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Hiob 5,18",
    "Losungstext": "Gott verletzt und verbindet; er zerschlägt, und seine Hand heilt.",
    "Lehrtextvers": "1. Petrus 5,6-7",
    "Lehrtext": "Demütigt euch nun unter die gewaltige Hand Gottes, damit er euch erhöhe zu seiner Zeit. Alle eure Sorge werft auf ihn; denn er sorgt für euch."
  },
  {
    "Datum": "19.02.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 119,81",
    "Losungstext": "Meine Seele verlangt nach deinem Heil; ich hoffe auf dein Wort.",
    "Lehrtextvers": "Johannes 8,31",
    "Lehrtext": "/Jesus spricht:/ Wenn ihr bleiben werdet an meinem Wort, so seid ihr wahrhaftig meine Jünger."
  },
  {
    "Datum": "20.02.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 143,6",
    "Losungstext": "Ich breite meine Hände aus zu dir, meine Seele dürstet nach dir wie ein dürres Land.",
    "Lehrtextvers": "Matthäus 11,28",
    "Lehrtext": "/Jesus spricht:/ Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken."
  },
  {
    "Datum": "21.02.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 19,13",
    "Losungstext": "Wer kann merken, wie oft er fehlet? Verzeihe mir die verborgenen Sünden!",
    "Lehrtextvers": "Johannes 6,37",
    "Lehrtext": "/Jesus spricht:/ Wer zu mir kommt, den werde ich nicht hinausstoﬂen."
  },
  {
    "Datum": "22.02.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 33,24",
    "Losungstext": "Kein Mensch im Land wird noch klagen, er sei von Krankheit und Schwäche geplagt; denn die Schuld des Volkes ist vergeben.",
    "Lehrtextvers": "Römer 5,1-2",
    "Lehrtext": "Durch unsern Herrn Jesus Christus haben wir den Zugang im Glauben zu dieser Gnade, in der wir stehen."
  },
  {
    "Datum": "23.02.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Amos 9,13-14",
    "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, dass man zugleich ackern und ernten, zugleich keltern und säen wird. Und die Berge werden von Most triefen, und alle Hügel werden fruchtbar sein. Ich will die Gefangenschaft meines Volkes Israel wenden, dass sie die verwüsteten Städte wieder aufbauen und bewohnen sollen, dass sie Weinberge pflanzen und Wein davon trinken, Gärten anlegen und Früchte daraus essen.",
    "Lehrtextvers": "Offenbarung 22,2",
    "Lehrtext": "/Der Seher Johannes schreibt:/ Ein Engel zeigte mir auf beiden Seiten des Stromes Bäume des Lebens, die tragen zwölfmal Früchte, jeden Monat bringen sie ihre Frucht, und die Blätter der Bäume dienen zur Heilung der Völker."
  },
  {
    "Datum": "24.02.2019",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag vor der Passionszeit ñ Sexagesimae",
    "Losungsvers": "Psalm 89,2",
    "Losungstext": "Ich will singen von der Gnade des HERRN ewiglich und seine Treue verkünden mit meinem Munde für und für.",
    "Lehrtextvers": "Johannes 1,16",
    "Lehrtext": "Von seiner Fülle haben wir alle genommen Gnade um Gnade."
  },
  {
    "Datum": "25.02.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 50,20",
    "Losungstext": "Zur selben Zeit und in jenen Tagen wird man die Missetat Israels suchen, spricht der HERR, aber es wird keine da sein, und die Sünden Judas, aber es wird keine gefunden werden; denn ich will sie vergeben.",
    "Lehrtextvers": "Römer 5,11",
    "Lehrtext": "Wir rühmen uns Gottes durch unsern Herrn Jesus Christus, durch den wir jetzt die Versöhnung empfangen haben."
  },
  {
    "Datum": "26.02.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "3. Mose 19,34",
    "Losungstext": "Wie ein Einheimischer soll euch der Fremde gelten, der bei euch lebt.",
    "Lehrtextvers": "3. Johannes 1,5-6",
    "Lehrtext": "/Johannes schreibt:/ Mein Lieber, du handelst treu in dem, was du an den Brüdern tust, zumal an fremden. Sie haben deine Liebe bezeugt vor der Gemeinde; und du wirst gut daran tun, wenn du sie weitergeleitest, wie es würdig ist vor Gott."
  },
  {
    "Datum": "27.02.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 34,16",
    "Losungstext": "Ich will das Verlorene wieder suchen und das Verirrte zurückbringen. Ich will das Verwundete verbinden und das Schwache stärken.",
    "Lehrtextvers": "Matthäus 18,12",
    "Lehrtext": "/Jesus spricht:/ Was meint ihr? Wenn ein Mensch hundert Schafe hätte und eins unter ihnen sich verirrte: lässt er nicht die neunundneunzig auf den Bergen, geht hin und sucht das verirrte?"
  },
  {
    "Datum": "28.02.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 40,6. 8",
    "Losungstext": "Alles Fleisch ist Gras, und alle seine Güte ist wie eine Blume auf dem Felde. Das Gras verdorrt, die Blume verwelkt, aber das Wort unseres Gottes bleibt ewiglich.",
    "Lehrtextvers": "Matthäus 24,35",
    "Lehrtext": "/Jesus spricht:/ Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen."
  },
  {
    "Datum": "01.03.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 43,16",
    "Losungstext": "Der HERR macht im Meer einen Weg und in starken Wassern Bahn.",
    "Lehrtextvers": "Philipper 1,28",
    "Lehrtext": "Lasst euch in keiner Weise von euren Widersachern einschüchtern."
  },
  {
    "Datum": "02.03.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 8,3",
    "Losungstext": "Der Mensch lebt nicht vom Brot allein, sondern von allem, was aus dem Mund des HERRN geht.",
    "Lehrtextvers": "Johannes 6,63",
    "Lehrtext": "/Jesus spricht:/ Die Worte, die ich zu euch geredet habe, die sind Geist und sind Leben."
  },
  {
    "Datum": "03.03.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Sonntag vor der Passionszeit ñ Estomihi (Sei mir ein starker Fels! Psalm 31,3)",
    "Losungsvers": "Psalm 109,31",
    "Losungstext": "Der HERR steht dem Armen zur Rechten, dass er ihm helfe von denen, die ihn verurteilen.",
    "Lehrtextvers": "Johannes 8,7",
    "Lehrtext": "Als sie nun fortfuhren, Jesus zu fragen, richtete er sich auf und sprach zu ihnen: Wer unter euch ohne Sünde ist, der werfe den ersten Stein auf sie."
  },
  {
    "Datum": "04.03.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 113,5-7",
    "Losungstext": "Wer ist wie der HERR, unser Gott, der oben thront in der Höhe, der niederschaut in die Tiefe, auf Himmel und Erde; der den Geringen aufrichtet aus dem Staube?",
    "Lehrtextvers": "Philipper 2,6-7",
    "Lehrtext": "Jesus Christus, der in göttlicher Gestalt war, hielt es nicht für einen Raub, Gott gleich zu sein, sondern entäuﬂerte sich selbst und nahm Knechtsgestalt an, ward den Menschen gleich."
  },
  {
    "Datum": "05.03.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 4,18",
    "Losungstext": "Der Gerechten Pfad glänzt wie das Licht am Morgen, das immer heller leuchtet bis zum vollen Tag.",
    "Lehrtextvers": "Johannes 8,12",
    "Lehrtext": "/Jesus spricht:/ Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben."
  },
  {
    "Datum": "06.03.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 31,17",
    "Losungstext": "Lass leuchten dein Antlitz über deinen Knecht; hilf mir durch deine Güte!",
    "Lehrtextvers": "Lukas 1,46-48",
    "Lehrtext": "Meine Seele erhebt den Herrn, und mein Geist freuet sich Gottes, meines Heilandes; denn er hat die Niedrigkeit seiner Magd angesehen."
  },
  {
    "Datum": "07.03.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Joel 4,16",
    "Losungstext": "Seinem Volk wird der HERR eine Zuflucht sein und eine Burg den Israeliten.",
    "Lehrtextvers": "Hebräer 6,18-19",
    "Lehrtext": "Wir haben unsre Zuflucht dazu genommen, festzuhalten an der angebotenen Hoffnung. Diese haben wir als einen sicheren und festen Anker unsrer Seele."
  },
  {
    "Datum": "08.03.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 42,8",
    "Losungstext": "Ich, der HERR, das ist mein Name, ich will meine Ehre keinem andern geben noch meinen Ruhm den Götzen.",
    "Lehrtextvers": "1. Korinther 8,6",
    "Lehrtext": "Wir haben nur einen Gott, den Vater, von dem alle Dinge sind und wir zu ihm; und einen Herrn, Jesus Christus, durch den alle Dinge sind und wir durch ihn."
  },
  {
    "Datum": "09.03.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,28",
    "Losungstext": "Gleichwie ich über sie gewacht habe, auszureiﬂen und einzureiﬂen, so will ich über sie wachen, zu bauen und zu pflanzen, spricht der HERR.",
    "Lehrtextvers": "1. Thessalonicher 5,9",
    "Lehrtext": "Gott hat uns nicht dazu bestimmt, dass wir dem Zorn verfallen, sondern dass wir die Rettung erlangen durch unseren Herrn Jesus Christus."
  },
  {
    "Datum": "10.03.2019",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag der Passionszeit ñ Invokavit (Er ruft mich an, darum will ich ihn erhören. Psalm 91,15)",
    "Losungsvers": "Psalm 32,3. 4. 5",
    "Losungstext": "Als ich meine ‹bertretungen verschweigen wollte, verschmachteten meine Gebeine. Denn deine Hand lag Tag und Nacht schwer auf mir. Darum bekannte ich dir meine Sünde.",
    "Lehrtextvers": "Lukas 15,10",
    "Lehrtext": "So ist Freude vor den Engeln Gottes über einen Sünder, der Buﬂe tut."
  },
  {
    "Datum": "11.03.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1. Mose 28,16",
    "Losungstext": "Als Jakob von seinem Schlaf aufwachte, sprach er: Fürwahr, der HERR ist an dieser Stätte, und ich wusste es nicht!",
    "Lehrtextvers": "2. Korinther 6,2",
    "Lehrtext": "Jetzt ist sie da, die ersehnte Zeit, jetzt ist er da, der Tag der Rettung."
  },
  {
    "Datum": "12.03.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 5,21",
    "Losungstext": "Du sollst nicht begehren deines Nächsten Frau.",
    "Lehrtextvers": "Römer 13,10",
    "Lehrtext": "Die Liebe tut dem Nächsten nichts Böses."
  },
  {
    "Datum": "13.03.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 13,6",
    "Losungstext": "Mein Herz freut sich, dass du so gerne hilfst.",
    "Lehrtextvers": "Jakobus 5,13",
    "Lehrtext": "Leidet jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen."
  },
  {
    "Datum": "14.03.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 119,63",
    "Losungstext": "Ich halte mich zu allen, die dich fürchten und deine Befehle halten.",
    "Lehrtextvers": "Kolosser 3,16",
    "Lehrtext": "Lasst das Wort Christi reichlich unter euch wohnen: Lehrt und ermahnt einander in aller Weisheit."
  },
  {
    "Datum": "15.03.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 22,3",
    "Losungstext": "Schafft Recht und Gerechtigkeit und errettet den Beraubten von des Frevlers Hand und bedrängt nicht die Fremdlinge, Waisen und Witwen und tut niemand Gewalt an.",
    "Lehrtextvers": "Epheser 5,8-9",
    "Lehrtext": "Wandelt als Kinder des Lichts; die Frucht des Lichts ist lauter Güte und Gerechtigkeit und Wahrheit."
  },
  {
    "Datum": "16.03.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 11,7",
    "Losungstext": "Der HERR ist gerecht und hat Gerechtigkeit lieb.",
    "Lehrtextvers": "Matthäus 5,48",
    "Lehrtext": "Ihr sollt vollkommen sein, wie euer himmlischer Vater vollkommen ist."
  },
  {
    "Datum": "17.03.2019",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag der Passionszeit ñ Reminiszere (Gedenke, Herr, an deine Barmherzigkeit! Psalm 25,6)",
    "Losungsvers": "Jesaja 38,19",
    "Losungstext": "Der Vater macht den Kindern deine Treue kund.",
    "Lehrtextvers": "Matthäus 19,14",
    "Lehrtext": "/Jesus spricht:/ Lasset die Kinder und wehret ihnen nicht, zu mir zu kommen; denn solchen gehört das Himmelreich."
  },
  {
    "Datum": "18.03.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 10,1.2",
    "Losungstext": "Weh denen, die unrechtes Urteil schreiben, um die Sache der Armen zu beugen und Gewalt zu üben am Recht der Elenden!",
    "Lehrtextvers": "Römer 12,2",
    "Lehrtext": "Stellt euch nicht dieser Welt gleich, sondern ändert euch durch Erneuerung eures Sinnes, auf dass ihr prüfen könnt, was Gottes Wille ist, nämlich das Gute und Wohlgefällige und Vollkommene."
  },
  {
    "Datum": "19.03.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 49,26",
    "Losungstext": "Alles Fleisch soll erfahren, dass ich, der HERR, dein Heiland bin und dein Erlöser.",
    "Lehrtextvers": "Matthäus 22,2.10",
    "Lehrtext": "Das Himmelreich gleicht einem König, der seinem Sohn die Hochzeit ausrichtete. Und die Knechte gingen auf die Straﬂen hinaus und brachten zusammen alle, die sie fanden, Böse und Gute; und der Hochzeitssaal war voll mit Gästen."
  },
  {
    "Datum": "20.03.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2. Mose 24,7",
    "Losungstext": "Alles, was der HERR gesagt hat, wollen wir tun und darauf hören.",
    "Lehrtextvers": "Matthäus 12,50",
    "Lehrtext": "/Jesus spricht:/ Wer den Willen tut meines Vaters im Himmel, der ist mir Bruder und Schwester und Mutter."
  },
  {
    "Datum": "21.03.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 146,8",
    "Losungstext": "Der HERR richtet auf, die niedergeschlagen sind.",
    "Lehrtextvers": "1. Thessalonicher 3,7-8",
    "Lehrtext": "Wir sind, Brüder und Schwestern, euretwegen getröstet worden in aller unsrer Not und Bedrängnis durch euren Glauben; denn jetzt leben wir auf, wenn ihr fest steht in dem Herrn."
  },
  {
    "Datum": "22.03.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 90,16",
    "Losungstext": "Zeige deinen Knechten deine Werke und deine Herrlichkeit ihren Kindern.",
    "Lehrtextvers": "Matthäus 6,26",
    "Lehrtext": "Seht die Vögel unter dem Himmel an: Sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater ernährt sie doch. Seid ihr denn nicht viel kostbarer als sie?"
  },
  {
    "Datum": "23.03.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 73,24",
    "Losungstext": "Du leitest mich nach deinem Rat und nimmst mich am Ende mit Ehren an.",
    "Lehrtextvers": "2. Timotheus 4,7-8",
    "Lehrtext": "/Paulus schreibt:/ Ich habe den guten Kampf gekämpft, ich habe den Lauf vollendet, ich habe Glauben gehalten; hinfort liegt für mich bereit die Krone der Gerechtigkeit, die mir der Herr, der gerechte Richter, an jenem Tag geben wird."
  },
  {
    "Datum": "24.03.2019",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag der Passionszeit ñ Okuli (Meine Augen sehen stets auf den Herrn. Psalm 25,15)",
    "Losungsvers": "Jesaja 38,14",
    "Losungstext": "Herr, ich leide Not, tritt für mich ein!",
    "Lehrtextvers": "Matthäus 8,14-15",
    "Lehrtext": "Als Jesus in das Haus des Petrus kam, sah er, dass dessen Schwiegermutter im Fieber lag. Und er nahm ihre Hand, und das Fieber wich von ihr; und sie stand auf und bewirtete ihn."
  },
  {
    "Datum": "25.03.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 33,17",
    "Losungstext": "Dein Volk spricht: ªDer HERR handelt nicht recht´, während doch sie nicht recht handeln.",
    "Lehrtextvers": "Johannes 14,15",
    "Lehrtext": "/Jesus spricht:/ Liebt ihr mich, so werdet ihr meine Gebote halten."
  },
  {
    "Datum": "26.03.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 25,7",
    "Losungstext": "Gedenke nicht der Sünden meiner Jugend und meiner ‹bertretungen, gedenke aber meiner nach deiner Barmherzigkeit, HERR, um deiner Güte willen!",
    "Lehrtextvers": "Epheser 2,4-5",
    "Lehrtext": "Gott, der reich ist an Barmherzigkeit, hat in seiner groﬂen Liebe, mit der er uns geliebt hat, auch uns, die wir tot waren in den Sünden, mit Christus lebendig gemacht ñ aus Gnade seid ihr gerettet."
  },
  {
    "Datum": "27.03.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Daniel 10,19",
    "Losungstext": "Fürchte dich nicht, du von Gott Geliebter! Friede sei mit dir! Sei getrost, sei getrost!",
    "Lehrtextvers": "Johannes 14,27",
    "Lehrtext": "Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht."
  },
  {
    "Datum": "28.03.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 6,16",
    "Losungstext": "Ihr sollt den HERRN, euren Gott, nicht versuchen.",
    "Lehrtextvers": "Matthäus 6,10",
    "Lehrtext": "Dein Wille geschehe wie im Himmel so auf Erden."
  },
  {
    "Datum": "29.03.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Micha 5,3",
    "Losungstext": "Er wird auftreten und sie weiden in der Kraft des HERRN.",
    "Lehrtextvers": "Matthäus 24,30",
    "Lehrtext": "Die Völker der ganzen Welt werden den Menschensohn auf den Wolken des Himmels mit göttlicher Macht und Herrlichkeit kommen sehen."
  },
  {
    "Datum": "30.03.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 23,2",
    "Losungstext": "Du sollst der Menge nicht auf dem Weg zum Bösen folgen.",
    "Lehrtextvers": "Hebräer 13,1",
    "Lehrtext": "Bleibt fest in der brüderlichen Liebe."
  },
  {
    "Datum": "31.03.2019",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag der Passionszeit ñ Lätare (Freuet euch mit Jerusalem! Jesaja 66,10)",
    "Losungsvers": "Prediger 5,9",
    "Losungstext": "Wer Geld liebt, wird vom Geld niemals satt, und wer Reichtum liebt, wird keinen Nutzen davon haben.",
    "Lehrtextvers": "Lukas 12,33-34",
    "Lehrtext": "Macht euch Geldbeutel, die nicht altern, einen Schatz, der niemals abnimmt, im Himmel, wo sich kein Dieb naht, und den keine Motten fressen. Denn wo euer Schatz ist, da wird auch euer Herz sein."
  },
  {
    "Datum": "01.04.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 10,17",
    "Losungstext": "Das Verlangen der Elenden hörst du, HERR; du machst ihr Herz gewiss.",
    "Lehrtextvers": "Römer 15,13",
    "Lehrtext": "Der Gott der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben, dass ihr immer reicher werdet an Hoffnung durch die Kraft des Heiligen Geistes."
  },
  {
    "Datum": "02.04.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Richter 3,9",
    "Losungstext": "Die Israeliten schrien zu dem HERRN, und der HERR erweckte ihnen einen Retter, der sie errettete.",
    "Lehrtextvers": "Offenbarung 1,5.6",
    "Lehrtext": "Jesus Christus ist der treue Zeuge, der Erstgeborene von den Toten und Fürst der Könige auf Erden! Ihm, der uns liebt und uns erlöst hat von unsern Sünden mit seinem Blut, sei Ehre und Gewalt von Ewigkeit zu Ewigkeit!"
  },
  {
    "Datum": "03.04.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2. Mose 15,11",
    "Losungstext": "HERR, wer ist dir gleich unter den Göttern? Wer ist dir gleich, der so herrlich und heilig ist, schrecklich, löblich und wundertätig?",
    "Lehrtextvers": "1. Johannes 5,20.21",
    "Lehrtext": "Wir wissen aber, dass der Sohn Gottes gekommen ist und uns Einsicht gegeben hat, damit wir den Wahrhaftigen erkennen. Kinder, hütet euch vor den Götzen!"
  },
  {
    "Datum": "04.04.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 37,11-12",
    "Losungstext": "Siehe, jetzt sprechen sie: Unsere Gebeine sind verdorrt, und unsere Hoffnung ist verloren, und es ist aus mit uns. Darum weissage und sprich zu ihnen: So spricht Gott der HERR: Siehe, ich will eure Gräber auftun und hole euch, mein Volk, aus euren Gräbern herauf.",
    "Lehrtextvers": "Johannes 5,25",
    "Lehrtext": "/Jesus spricht:/ Es kommt die Stunde und ist schon jetzt, dass die Toten hören werden die Stimme des Sohnes Gottes, und die sie hören werden, die werden leben."
  },
  {
    "Datum": "05.04.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1. Mose 32,27",
    "Losungstext": "Ich lasse dich nicht, du segnest mich denn.",
    "Lehrtextvers": "Matthäus 9,20-22",
    "Lehrtext": "Und siehe, eine Frau, die seit zwölf Jahren den Blutfluss hatte, trat von hinten an ihn heran und berührte den Saum seines Gewandes. Denn sie sprach bei sich selbst: Wenn ich nur sein Gewand berühre, so werde ich gesund. Da wandte sich Jesus um und sah sie und sprach: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Und die Frau wurde gesund zu derselben Stunde."
  },
  {
    "Datum": "06.04.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hiob 42,2",
    "Losungstext": "Ich erkenne, HERR, dass du alles vermagst, und nichts, das du dir vorgenommen, ist dir zu schwer.",
    "Lehrtextvers": "Matthäus 8,8",
    "Lehrtext": "/Der Hauptmann sprach zu Jesus:/ Herr, ich bin nicht wert, dass du unter mein Dach gehst, sondern sprich nur ein Wort, so wird mein Knecht gesund."
  },
  {
    "Datum": "07.04.2019",
    "Wtag": "Sonntag",
    "Sonntag": "5. Sonntag der Passionszeit ñ Judika (Schaffe mir Recht, Gott! Psalm 43,1)",
    "Losungsvers": "Psalm 84,3",
    "Losungstext": "Mein Leib und Seele freuen sich in dem lebendigen Gott.",
    "Lehrtextvers": "Johannes 15,9.11",
    "Lehrtext": "/Jesus spricht:/ Bleibt in meiner Liebe! Das habe ich euch gesagt, auf dass meine Freude in euch sei und eure Freude vollkommen werde."
  },
  {
    "Datum": "08.04.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 130,6",
    "Losungstext": "Meine Seele wartet auf den Herrn mehr als die Wächter auf den Morgen.",
    "Lehrtextvers": "Judas 1,20-21",
    "Lehrtext": "Meine Lieben, baut euer Leben auf eurem allerheiligsten Glauben und betet im Heiligen Geist, und bewahrt euch in der Liebe Gottes und wartet auf die Barmherzigkeit unseres Herrn Jesus Christus."
  },
  {
    "Datum": "09.04.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 9,8",
    "Losungstext": "/So spricht der Herr:/ Ich will mich selbst als Wache um mein Haus lagern.",
    "Lehrtextvers": "Matthäus 16,18",
    "Lehrtext": "/Jesus spricht zu Petrus:/ Die Pforten der Hölle sollen meine Gemeinde nicht überwältigen."
  },
  {
    "Datum": "10.04.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 45,12",
    "Losungstext": "Ich bin's, dessen Hände den Himmel ausgebreitet haben und der seinem ganzen Heer geboten hat.",
    "Lehrtextvers": "Kolosser 1,16",
    "Lehrtext": "In Christus ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und das Unsichtbare, es seien Throne oder Herrschaften oder Mächte oder Gewalten; es ist alles durch ihn und zu ihm geschaffen."
  },
  {
    "Datum": "11.04.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 25,8",
    "Losungstext": "Der HERR ist gut und gerecht; darum weist er Sündern den Weg.",
    "Lehrtextvers": "Matthäus 18,21-22",
    "Lehrtext": "Petrus trat zu Jesus und sprach: Herr, wie oft muss ich denn meinem Bruder, der an mir sündigt, vergeben? Ist's genug siebenmal? Jesus sprach zu ihm: Ich sage dir: nicht siebenmal, sondern siebzigmal siebenmal."
  },
  {
    "Datum": "12.04.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 71,20-21",
    "Losungstext": "Gott, du holst mich wieder herauf aus den Tiefen der Erde. Du machst mich sehr groﬂ und tröstest mich wieder.",
    "Lehrtextvers": "Matthäus 18,14",
    "Lehrtext": "Es ist nicht der Wille bei eurem Vater im Himmel, dass auch nur eines von diesen Kleinen verloren werde."
  },
  {
    "Datum": "13.04.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 15,1",
    "Losungstext": "Eine linde Antwort stillt den Zorn; aber ein hartes Wort erregt Grimm.",
    "Lehrtextvers": "Matthäus 5,9",
    "Lehrtext": "Selig sind, die Frieden stiften; denn sie werden Gottes Kinder heiﬂen."
  },
  {
    "Datum": "14.04.2019",
    "Wtag": "Sonntag",
    "Sonntag": "6. Sonntag der Passionszeit ñ Palmsonntag",
    "Losungsvers": "5. Mose 26,15",
    "Losungstext": "Sieh nun herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel.",
    "Lehrtextvers": "Lukas 1,54",
    "Lehrtext": "Er gedenkt der Barmherzigkeit und hilft seinem Diener Israel auf."
  },
  {
    "Datum": "15.04.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 85,7",
    "Losungstext": "Bist du nicht der, der uns das Leben wiedergeben kann, dass dein Volk sich deiner freut?",
    "Lehrtextvers": "Johannes 16,22",
    "Lehrtext": "/Jesus spricht:/ Ihr habt nun Traurigkeit; aber ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen."
  },
  {
    "Datum": "16.04.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 69,6",
    "Losungstext": "Gott, du kennst meine Torheit, und meine Schuld ist dir nicht verborgen.",
    "Lehrtextvers": "Matthäus 6,13",
    "Lehrtext": "Erlöse uns von dem Bösen."
  },
  {
    "Datum": "17.04.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2. Samuel 23,3-4",
    "Losungstext": "Wer gerecht herrscht unter den Menschen, wer herrscht in der Furcht Gottes, der ist wie das Licht des Morgens, wenn die Sonne aufgeht.",
    "Lehrtextvers": "Matthäus 5,14",
    "Lehrtext": "Ihr seid das Licht der Welt. Es kann die Stadt, die auf einem Berge liegt, nicht verborgen sein."
  },
  {
    "Datum": "18.04.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "Gründonnerstag",
    "Losungsvers": "1. Samuel 16,7",
    "Losungstext": "Ein Mensch sieht, was vor Augen ist; der HERR aber sieht das Herz an.",
    "Lehrtextvers": "Lukas 22,61-62",
    "Lehrtext": "Der Herr wandte sich und sah Petrus an. Und Petrus gedachte an des Herrn Wort, wie er zu ihm gesagt hatte: Ehe heute der Hahn kräht, wirst du mich dreimal verleugnen. Und Petrus ging hinaus und weinte bitterlich."
  },
  {
    "Datum": "19.04.2019",
    "Wtag": "Freitag",
    "Sonntag": "Karfreitag",
    "Losungsvers": "1. Mose 41,52",
    "Losungstext": "Gott hat mich wachsen lassen in dem Lande meines Elends.",
    "Lehrtextvers": "Lukas 23,42-43",
    "Lehrtext": "/Einer der ‹beltäter, die am Kreuz hingen, sprach:/ Jesus, gedenke an mich, wenn du in dein Reich kommst! Und Jesus sprach zu ihm: Wahrlich, ich sage dir: Heute wirst du mit mir im Paradies sein."
  },
  {
    "Datum": "20.04.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 6,4",
    "Losungstext": "Höre, Israel, der HERR ist unser Gott, der HERR ist einer.",
    "Lehrtextvers": "Johannes 17,3",
    "Lehrtext": "Das ist das ewige Leben, dass sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesus Christus, erkennen."
  },
  {
    "Datum": "21.04.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Osterfest",
    "Losungsvers": "Jesaja 45,9",
    "Losungstext": "Weh dem, der mit seinem Schöpfer hadert, eine Scherbe unter irdenen Scherben! Spricht denn der Ton zu seinem Töpfer: Was machst du?",
    "Lehrtextvers": "2. Korinther 5,17",
    "Lehrtext": "Ist jemand in Christus, so ist er eine neue Kreatur; das Alte ist vergangen, siehe, Neues ist geworden."
  },
  {
    "Datum": "22.04.2019",
    "Wtag": "Montag",
    "Sonntag": "Ostermontag",
    "Losungsvers": "Jesaja 2,2. 4",
    "Losungstext": "Zur letzten Zeit wird kein Volk wider das andere das Schwert erheben, und sie werden hinfort nicht mehr lernen, Krieg zu führen.",
    "Lehrtextvers": "Johannes 20,21",
    "Lehrtext": "Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch."
  },
  {
    "Datum": "23.04.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 32,36",
    "Losungstext": "Der HERR wird seinem Volk Recht schaffen, und über seine Knechte wird er sich erbarmen.",
    "Lehrtextvers": "Lukas 18,8",
    "Lehrtext": "/Jesus spricht:/ Ich sage euch: Gott wird seinen Auserwählten Recht schaffen in Kürze. Doch wenn der Menschensohn kommen wird, wird er dann Glauben finden auf Erden?"
  },
  {
    "Datum": "24.04.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 141,8",
    "Losungstext": "Auf dich, HERR, sehen meine Augen; ich traue auf dich, gib mich nicht in den Tod dahin.",
    "Lehrtextvers": "Johannes 20,20",
    "Lehrtext": "Jesus zeigte ihnen die Hände und seine Seite. Da wurden die Jünger froh, dass sie den Herrn sahen."
  },
  {
    "Datum": "25.04.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 90,14",
    "Losungstext": "Fülle uns frühe mit deiner Gnade, so wollen wir rühmen und fröhlich sein unser Leben lang.",
    "Lehrtextvers": "Epheser 1,3",
    "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit allem geistlichen Segen im Himmel durch Christus."
  },
  {
    "Datum": "26.04.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 55,2",
    "Losungstext": "Der HERR spricht: Warum zählt ihr Geld dar für das, was kein Brot ist, und euren sauren Verdienst für das, was nicht satt macht? Hört doch auf mich, so werdet ihr Gutes essen.",
    "Lehrtextvers": "Johannes 6,27",
    "Lehrtext": "Müht euch nicht um Speise, die vergänglich ist, sondern um Speise, die da bleibt zum ewigen Leben. Dies wird euch der Menschensohn geben; denn auf ihm ist das Siegel Gottes des Vaters."
  },
  {
    "Datum": "27.04.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Esra 8,21",
    "Losungstext": "Wir demütigen uns vor unserm Gott, um von ihm den rechten Weg zu erbitten.",
    "Lehrtextvers": "Johannes 14,6",
    "Lehrtext": "/Jesus spricht:/ Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater denn durch mich."
  },
  {
    "Datum": "28.04.2019",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Ostern ñ Quasimodogeniti (Wie die neugeborenen Kindlein. 1.Petrus 2,2)",
    "Losungsvers": "5. Mose 32,39",
    "Losungstext": "Sehet, dass ich's allein bin und ist kein Gott neben mir! Ich kann töten und lebendig machen, ich kann schlagen und kann heilen, und niemand kann aus meiner Hand reiﬂen.",
    "Lehrtextvers": "Matthäus 19,24-26",
    "Lehrtext": "/Jesus spricht:/ Ich sage euch: Es ist leichter, dass ein Kamel durch ein Nadelöhr gehe, als dass ein Reicher ins Reich Gottes komme. Da das die Jünger hörten, entsetzten sie sich sehr und sprachen: Ja, wer kann dann selig werden? Jesus aber sah sie an und sprach zu ihnen: Bei den Menschen ist's unmöglich; aber bei Gott sind alle Dinge möglich."
  },
  {
    "Datum": "29.04.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Prediger 12,14",
    "Losungstext": "Gott wird alle Werke vor Gericht bringen, alles, was verborgen ist, es sei gut oder böse.",
    "Lehrtextvers": "Matthäus 5,8",
    "Lehrtext": "Selig sind, die reinen Herzens sind; denn sie werden Gott schauen."
  },
  {
    "Datum": "30.04.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "3. Mose 25,17",
    "Losungstext": "Es übervorteile keiner seinen Nächsten, sondern fürchte dich vor deinem Gott.",
    "Lehrtextvers": "Johannes 13,15",
    "Lehrtext": "/Jesus spricht:/ Ein Beispiel habe ich euch gegeben, damit ihr tut, wie ich euch getan habe."
  },
  {
    "Datum": "01.05.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Prediger 3,22",
    "Losungstext": "Es gibt nichts Besseres, als dass der Mensch sich freut bei seinem Tun, denn das ist sein Teil.",
    "Lehrtextvers": "Kolosser 1,12",
    "Lehrtext": "Mit Freuden sagt Dank dem Vater, der euch tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht."
  },
  {
    "Datum": "02.05.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "3. Mose 19,32",
    "Losungstext": "Vor einem grauen Haupt sollst du aufstehen und die Alten ehren.",
    "Lehrtextvers": "Philipper 2,3",
    "Lehrtext": "Tut nichts aus Eigennutz oder um eitler Ehre willen, sondern in Demut achte einer den andern höher als sich selbst."
  },
  {
    "Datum": "03.05.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 20,41.42",
    "Losungstext": "Ich werde mich an euch als heilig erweisen vor den Augen der Nationen. Und ihr werdet erkennen, dass ich der HERR bin, wenn ich euch auf Israels Boden bringe, in das Land, das euren Vorfahren zu geben ich meine Hand erhoben habe.",
    "Lehrtextvers": "Matthäus 28,20",
    "Lehrtext": "Ich bin bei euch alle Tage bis an der Welt Ende."
  },
  {
    "Datum": "04.05.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 60,14",
    "Losungstext": "Mit Gott wollen wir Taten tun.",
    "Lehrtextvers": "Kolosser 3,17",
    "Lehrtext": "Alles, was ihr tut mit Worten oder mit Werken, das tut alles im Namen des Herrn Jesus und dankt Gott, dem Vater, durch ihn."
  },
  {
    "Datum": "05.05.2019",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag nach Ostern ñ Miserikordias Domini (Die Erde ist voll der Güte des HERRN. Psalm 33,5)",
    "Losungsvers": "2. Mose 33,11",
    "Losungstext": "Der HERR redete mit Mose von Angesicht zu Angesicht, wie ein Mann mit seinem Freunde redet.",
    "Lehrtextvers": "Lukas 24,32",
    "Lehrtext": "Die Jünger sprachen untereinander: Brannte nicht unser Herz in uns, da er mit uns redete auf dem Wege und uns die Schrift öffnete?"
  },
  {
    "Datum": "06.05.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 50,5",
    "Losungstext": "Kommt, wir wollen uns dem HERRN zuwenden zu einem ewigen Bunde, der nimmermehr vergessen werden soll!",
    "Lehrtextvers": "Johannes 6,68",
    "Lehrtext": "Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens."
  },
  {
    "Datum": "07.05.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1. Samuel 30,6",
    "Losungstext": "David wusste sich stark durch den HERRN, seinen Gott.",
    "Lehrtextvers": "Philemon 1,4.6",
    "Lehrtext": "/Paulus schreibt an Philemon:/ Ich danke meinem Gott allezeit, wenn ich deiner gedenke in meinen Gebeten, dass dein Glaube, den wir miteinander haben, kräftig werde in Erkenntnis all des Guten bei uns, auf Christus hin."
  },
  {
    "Datum": "08.05.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "5. Mose 1,31",
    "Losungstext": "Du hast gesehen, wie dich der HERR, dein Gott, getragen hat, wie ein Mann seinen Sohn trägt, auf dem ganzen Wege, den ihr gewandert seid.",
    "Lehrtextvers": "1. Johannes 4,16",
    "Lehrtext": "Wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat."
  },
  {
    "Datum": "09.05.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 39,2",
    "Losungstext": "Ich habe mir vorgenommen: Ich will mich hüten, dass ich nicht sündige mit meiner Zunge.",
    "Lehrtextvers": "Jakobus 1,19",
    "Lehrtext": "Ein jeder Mensch sei schnell zum Hören, langsam zum Reden, langsam zum Zorn."
  },
  {
    "Datum": "10.05.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1. Mose 24,7",
    "Losungstext": "Der HERR wird seinen Engel vor dir her senden.",
    "Lehrtextvers": "Matthäus 28,5.7",
    "Lehrtext": "Der Engel sprach zu den Frauen: Fürchtet euch nicht! Ich weiﬂ, dass ihr Jesus, den Gekreuzigten, sucht. Geht eilends hin und sagt seinen Jüngern: Er ist auferstanden von den Toten. Und siehe, er geht vor euch hin nach Galiläa; da werdet ihr ihn sehen."
  },
  {
    "Datum": "11.05.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "4. Mose 6,26",
    "Losungstext": "Der HERR hebe sein Angesicht über dich und gebe dir Frieden.",
    "Lehrtextvers": "Philipper 4,7",
    "Lehrtext": "Der Friede Gottes, der höher ist als alle Vernunft, wird eure Herzen und Sinne in Christus Jesus bewahren."
  },
  {
    "Datum": "12.05.2019",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag nach Ostern ñ Jubilate (Jauchzet Gott, alle Lande! Psalm 66,1)",
    "Losungsvers": "Nahum 1,7",
    "Losungstext": "Der HERR ist gütig und eine Feste zur Zeit der Not und kennt, die auf ihn trauen.",
    "Lehrtextvers": "2. Korinther 4,8",
    "Lehrtext": "Wir sind von allen Seiten bedrängt, aber wir ängstigen uns nicht. Uns ist bange, aber wir verzagen nicht."
  },
  {
    "Datum": "13.05.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Maleachi 1,11",
    "Losungstext": "Vom Aufgang der Sonne bis hin zu ihrem Untergang ist mein Name groﬂ bei den Nationen, spricht der HERR.",
    "Lehrtextvers": "Philipper 2,11",
    "Lehrtext": "Alle Zungen sollen bekennen, dass Jesus Christus der Herr ist, zur Ehre Gottes, des Vaters."
  },
  {
    "Datum": "14.05.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Rut 2,12",
    "Losungstext": "/Boas sprach zu Rut:/ Du bist gekommen zu dem HERRN, dass du unter seinen Flügeln Zuflucht hättest.",
    "Lehrtextvers": "Römer 16,1-2",
    "Lehrtext": "/Paulus schreibt:/ Ich empfehle euch unsere Schwester Phöbe, die den Dienst an der Gemeinde von Kenchreä versieht, dass ihr sie aufnehmt in dem Herrn, wie sich's ziemt für die Heiligen, und ihr beisteht in jeder Sache, in der sie euch braucht."
  },
  {
    "Datum": "15.05.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 59,12-13",
    "Losungstext": "Unsre Abtrünnigkeit steht uns vor Augen, und wir kennen unsre Sünden: abtrünnig sein und den HERRN verleugnen.",
    "Lehrtextvers": "1. Johannes 1,9",
    "Lehrtext": "Wenn wir unsre Sünden bekennen, so ist er treu und gerecht, dass er uns die Sünden vergibt und reinigt uns von aller Ungerechtigkeit."
  },
  {
    "Datum": "16.05.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 28,29",
    "Losungstext": "Des HERRN Rat ist wunderbar, und er führt es herrlich hinaus.",
    "Lehrtextvers": "Matthäus 21,42",
    "Lehrtext": "Jesus sprach zu ihnen: Habt ihr nie gelesen in der Schrift: ªDer Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden´?"
  },
  {
    "Datum": "17.05.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 91,11-12",
    "Losungstext": "Der HERR hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen, dass sie dich auf den Händen tragen und du deinen Fuﬂ nicht an einen Stein stoﬂest.",
    "Lehrtextvers": "Hebräer 1,14",
    "Lehrtext": "Sind die Engel nicht alle dienende Geister, ausgesandt zum Dienst um derer willen, die das Heil erben werden?"
  },
  {
    "Datum": "18.05.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Richter 2,10",
    "Losungstext": "Als jene ganze Generation zu ihren Vorfahren versammelt worden war, kam nach ihnen eine andere Generation, die weder vom HERRN wusste, noch von dem Werk, das er für Israel getan hatte.",
    "Lehrtextvers": "2. Timotheus 2,8",
    "Lehrtext": "Halt im Gedächtnis Jesus Christus, der auferstanden ist von den Toten."
  },
  {
    "Datum": "19.05.2019",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag nach Ostern ñ Kantate (Singet dem HERRN ein neues Lied! Psalm 98,1)",
    "Losungsvers": "Hiob 31,4",
    "Losungstext": "Sieht Gott nicht meine Wege und zählt alle meine Schritte?",
    "Lehrtextvers": "Hebräer 4,13",
    "Lehrtext": "Kein Geschöpf ist vor ihm verborgen, sondern es ist alles bloﬂ und aufgedeckt vor den Augen Gottes, dem wir Rechenschaft geben müssen."
  },
  {
    "Datum": "20.05.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 10,21",
    "Losungstext": "Der HERR ist dein Ruhm, und er ist dein Gott.",
    "Lehrtextvers": "Offenbarung 22,13",
    "Lehrtext": "/Jesus Christus spricht:/ Ich bin das A und das O, der Erste und der Letzte, der Anfang und das Ende."
  },
  {
    "Datum": "21.05.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 31,6",
    "Losungstext": "In deine Hände befehle ich meinen Geist; du hast mich erlöst, HERR, du treuer Gott.",
    "Lehrtextvers": "Römer 8,2",
    "Lehrtext": "Das Gesetz des Geistes, der lebendig macht in Christus Jesus, hat dich frei gemacht von dem Gesetz der Sünde und des Todes."
  },
  {
    "Datum": "22.05.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 25,9",
    "Losungstext": "Das ist der HERR, auf den wir hofften; lasst uns jubeln und fröhlich sein über sein Heil.",
    "Lehrtextvers": "Lukas 1,68",
    "Lehrtext": "Gelobt sei der Herr, der Gott Israels! Denn er hat besucht und erlöst sein Volk."
  },
  {
    "Datum": "23.05.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 15,16",
    "Losungstext": "Dein Wort ist meines Herzens Freude und Trost; denn ich bin ja nach deinem Namen genannt, HERR, Gott Zebaoth.",
    "Lehrtextvers": "Lukas 11,28",
    "Lehrtext": "Selig sind, die das Wort Gottes hören und bewahren."
  },
  {
    "Datum": "24.05.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "4. Mose 23,19",
    "Losungstext": "Gott ist nicht ein Mensch, dass er lüge, noch ein Menschenkind, dass ihn etwas gereue.",
    "Lehrtextvers": "Hebräer 1,3",
    "Lehrtext": "Er trägt alle Dinge mit seinem kräftigen Wort."
  },
  {
    "Datum": "25.05.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 81,2",
    "Losungstext": "Singet fröhlich Gott, der unsre Stärke ist!",
    "Lehrtextvers": "1. Korinther 14,15",
    "Lehrtext": "/Paulus schreibt:/ Ich will beten mit dem Geist und will auch beten mit dem Verstand; ich will Psalmen singen mit dem Geist und will auch Psalmen singen mit dem Verstand."
  },
  {
    "Datum": "26.05.2019",
    "Wtag": "Sonntag",
    "Sonntag": "5. Sonntag nach Ostern ñ Rogate (Betet!)",
    "Losungsvers": "Psalm 116,1",
    "Losungstext": "Das ist mir lieb, dass der HERR meine Stimme und mein Flehen hört.",
    "Lehrtextvers": "Matthäus 6,6",
    "Lehrtext": "Wenn du betest, so geh in dein Kämmerlein und schlieﬂ die Tür zu und bete zu deinem Vater, der im Verborgenen ist; und dein Vater, der in das Verborgene sieht, wird dir's vergelten."
  },
  {
    "Datum": "27.05.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 18,50",
    "Losungstext": "Ich will dich preisen und deinen Ruhm besingen unter den Völkern.",
    "Lehrtextvers": "Apostelgeschichte 4,20",
    "Lehrtext": "Wir können's ja nicht lassen, von dem zu reden, was wir gesehen und gehört haben."
  },
  {
    "Datum": "28.05.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 95,1",
    "Losungstext": "Kommt herzu, lasst uns dem HERRN frohlocken und jauchzen dem Hort unsres Heils!",
    "Lehrtextvers": "Apostelgeschichte 2,46-47",
    "Lehrtext": "Sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen und lobten Gott und fanden Wohlwollen beim ganzen Volk."
  },
  {
    "Datum": "29.05.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 33,11",
    "Losungstext": "Der Ratschluss des HERRN bleibt ewig bestehen.",
    "Lehrtextvers": "Apostelgeschichte 20,32",
    "Lehrtext": "/Paulus sprach:/ Und nun befehle ich euch Gott und dem Wort seiner Gnade, der da mächtig ist, euch zu erbauen und zu geben das Erbe mit allen, die geheiligt sind."
  },
  {
    "Datum": "30.05.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "Christi Himmelfahrt",
    "Losungsvers": "Psalm 16,10",
    "Losungstext": "Du wirst meine Seele nicht dem Tode lassen.",
    "Lehrtextvers": "Hebräer 7,25",
    "Lehrtext": "Jesus kann für immer retten, die durch ihn zu Gott kommen, weil er ja allezeit lebt, um für sie einzutreten."
  },
  {
    "Datum": "31.05.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 71,18",
    "Losungstext": "Auch verlass mich nicht, Gott, im Alter, wenn ich grau werde, bis ich deine Macht verkündige Kindeskindern und deine Kraft allen, die noch kommen sollen.",
    "Lehrtextvers": "2. Korinther 4,16",
    "Lehrtext": "Darum werden wir nicht müde; sondern wenn auch unser äuﬂerer Mensch verfällt, so wird doch der innere von Tag zu Tag erneuert."
  },
  {
    "Datum": "01.06.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 111,2",
    "Losungstext": "Groﬂ sind die Werke des HERRN; wer sie erforscht, der hat Freude daran.",
    "Lehrtextvers": "Epheser 1,17",
    "Lehrtext": "Der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und der Offenbarung, ihn zu erkennen."
  },
  {
    "Datum": "02.06.2019",
    "Wtag": "Sonntag",
    "Sonntag": "6. Sonntag nach Ostern ñ Exaudi (HERR, höre meine Stimme! Psalm 27,7)",
    "Losungsvers": "Psalm 100,3",
    "Losungstext": "Der HERR hat uns gemacht und nicht wir selbst zu seinem Volk und zu Schafen seiner Weide.",
    "Lehrtextvers": "Johannes 15,16",
    "Lehrtext": "Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und bestimmt, dass ihr hingeht und Frucht bringt."
  },
  {
    "Datum": "03.06.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Klagelieder 5,21",
    "Losungstext": "Bringe uns, HERR, zu dir zurück, dass wir wieder heimkommen; erneure unsre Tage wie vor alters!",
    "Lehrtextvers": "Johannes 14,16-17",
    "Lehrtext": "/Jesus spricht:/ Ich will den Vater bitten und er wird euch einen andern Tröster geben, dass er bei euch sei in Ewigkeit: den Geist der Wahrheit."
  },
  {
    "Datum": "04.06.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 14,14",
    "Losungstext": "Der HERR wird für euch streiten, und ihr werdet stille sein.",
    "Lehrtextvers": "Römer 8,37",
    "Lehrtext": "In dem allen überwinden wir weit durch den, der uns geliebt hat."
  },
  {
    "Datum": "05.06.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 30,15",
    "Losungstext": "Durch Stillesein und Vertrauen würdet ihr stark sein.",
    "Lehrtextvers": "Matthäus 6,27",
    "Lehrtext": "Wer von euch vermag durch Sorgen seiner Lebenszeit auch nur eine Elle hinzuzufügen?"
  },
  {
    "Datum": "06.06.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Hiob 28,28",
    "Losungstext": "Siehe, die Furcht des Herrn, das ist Weisheit, und meiden das Böse, das ist Einsicht.",
    "Lehrtextvers": "1. Korinther 7,15",
    "Lehrtext": "Zum Frieden hat euch Gott berufen."
  },
  {
    "Datum": "07.06.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 4,9",
    "Losungstext": "Hüte dich nur und bewahre deine Seele gut, dass du nicht vergisst, was deine Augen gesehen haben.",
    "Lehrtextvers": "Offenbarung 3,11",
    "Lehrtext": "Halte, was du hast, dass niemand deine Krone nehme!"
  },
  {
    "Datum": "08.06.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "2. Chronik 30,9",
    "Losungstext": "Der HERR, euer Gott, ist gnädig und barmherzig und wird sein Angesicht nicht von euch wenden, wenn ihr euch zu ihm bekehrt.",
    "Lehrtextvers": "Apostelgeschichte 3,19-20",
    "Lehrtext": "Tut nun Buﬂe und bekehrt euch, dass eure Sünden getilgt werden, auf dass Zeiten der Erquickung komme von dem Angesicht des Herrn."
  },
  {
    "Datum": "09.06.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Pfingstfest",
    "Losungsvers": "Jeremia 10,24",
    "Losungstext": "Weise mich zurecht, HERR, aber im Gerichtsverfahren, nicht in deinem Zorn, damit du mich nicht auslöschst.",
    "Lehrtextvers": "Johannes 16,8",
    "Lehrtext": "Wenn der Fürsprecher kommt, wird er die Welt überführen und aufdecken, was Sünde, Gerechtigkeit und Gericht ist."
  },
  {
    "Datum": "10.06.2019",
    "Wtag": "Montag",
    "Sonntag": "Pfingstmontag",
    "Losungsvers": "2. Mose 15,18",
    "Losungstext": "Der HERR wird König sein immer und ewig.",
    "Lehrtextvers": "Lukas 19,37-38",
    "Lehrtext": "Die ganze Menge der Jünger fing an, mit Freuden Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten, und sprachen: Gelobt sei, der da kommt, der König, in dem Namen des Herrn! Friede sei im Himmel und Ehre in der Höhe!"
  },
  {
    "Datum": "11.06.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 94,11",
    "Losungstext": "Der HERR kennt die Gedanken der Menschen: sie sind nur ein Hauch!",
    "Lehrtextvers": "Philipper 3,10",
    "Lehrtext": "Christus möchte ich erkennen und die Kraft seiner Auferstehung."
  },
  {
    "Datum": "12.06.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 66,19",
    "Losungstext": "Ich will einige von ihnen, die errettet sind, zu den Völkern senden, wo man nichts von mir gehört hat; und sie sollen meine Herrlichkeit unter den Völkern verkündigen.",
    "Lehrtextvers": "Matthäus 28,18-20",
    "Lehrtext": "/Jesus spricht:/ Mir ist gegeben alle Gewalt im Himmel und auf Erden. Darum gehet hin und lehret alle Völker: Taufet sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes und lehret sie halten alles, was ich euch befohlen habe."
  },
  {
    "Datum": "13.06.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Prediger 7,29",
    "Losungstext": "Gott hat den Menschen aufrichtig gemacht; aber sie suchen viele Künste.",
    "Lehrtextvers": "Matthäus 7,16",
    "Lehrtext": "An ihren Früchten sollt ihr sie erkennen."
  },
  {
    "Datum": "14.06.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1. Mose 24,21",
    "Losungstext": "Abrahams Knecht schwieg still, bis er erkannt hätte, ob der HERR zu seiner Reise Gnade gegeben hätte oder nicht.",
    "Lehrtextvers": "Hebräer 10,36",
    "Lehrtext": "Geduld habt ihr nötig, auf dass ihr den Willen Gottes tut und das Verheiﬂene empfangt."
  },
  {
    "Datum": "15.06.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 51,15",
    "Losungstext": "Ich will die ‹bertreter deine Wege lehren, dass sich die Sünder zu dir bekehren.",
    "Lehrtextvers": "1. Timotheus 2,4",
    "Lehrtext": "Gott, unser Heiland will, dass alle Menschen gerettet werden und sie zur Erkenntnis der Wahrheit kommen."
  },
  {
    "Datum": "16.06.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Trinitatis (Dreieinigkeit)",
    "Losungsvers": "Psalm 73,28",
    "Losungstext": "Das ist meine Freude, dass ich mich zu Gott halte und meine Zuversicht setze auf Gott den HERRN, dass ich verkündige all dein Tun.",
    "Lehrtextvers": "1. Petrus 2,9",
    "Lehrtext": "Ihr seid ein auserwähltes Geschlecht, ein königliches Priestertum, ein heiliges Volk, ein Volk zum Eigentum, dass ihr verkündigen sollt die Wohltaten dessen, der euch berufen hat aus der Finsternis in sein wunderbares Licht."
  },
  {
    "Datum": "17.06.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 55,10-11",
    "Losungstext": "Gleichwie der Regen und Schnee vom Himmel fällt und nicht wieder dahin zurückkehrt, sondern feuchtet die Erde und macht sie fruchtbar und lässt wachsen, dass sie gibt Samen zu säen und Brot zu essen, so soll das Wort, das aus meinem Munde geht, auch sein.",
    "Lehrtextvers": "1. Korinther 2,4",
    "Lehrtext": "/Paulus schreibt:/ Mein Wort und meine Predigt geschahen nicht mit überredenden Worten der Weisheit, sondern im Erweis des Geistes und der Kraft."
  },
  {
    "Datum": "18.06.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 1,9",
    "Losungstext": "Der HERR sprach zu Jeremia: Siehe, ich lege meine Worte in deinen Mund.",
    "Lehrtextvers": "Lukas 21,14-15",
    "Lehrtext": "So nehmt nun zu Herzen, dass ihr euch nicht sorgt, wie ihr euch verteidigen sollt. Denn ich will euch Mund und Weisheit geben."
  },
  {
    "Datum": "19.06.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 115,13",
    "Losungstext": "Der HERR segnet, die ihn fürchten, die Kleinen und die Groﬂen.",
    "Lehrtextvers": "Galater 3,26",
    "Lehrtext": "Ihr seid alle Söhne und Töchter Gottes durch den Glauben in Christus Jesus."
  },
  {
    "Datum": "20.06.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 46,4",
    "Losungstext": "Ich will euch tragen, bis ihr grau werdet. Ich habe es getan; ich will heben und tragen und erretten.",
    "Lehrtextvers": "1. Korinther 1,9",
    "Lehrtext": "Gott ist treu, durch den ihr berufen seid zur Gemeinschaft seines Sohnes Jesus Christus, unseres Herrn."
  },
  {
    "Datum": "21.06.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 30,19",
    "Losungstext": "Ich will sie mehren und nicht mindern, ich will sie herrlich machen und nicht geringer.",
    "Lehrtextvers": "Matthäus 13,33",
    "Lehrtext": "/Ein Gleichnis sagte Jesus ihnen:/ Das Himmelreich gleicht einem Sauerteig, den eine Frau nahm und unter drei Scheffel Mehl mengte, bis es ganz durchsäuert war."
  },
  {
    "Datum": "22.06.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 8,3",
    "Losungstext": "Aus dem Munde der jungen Kinder und Säuglinge hast du eine Macht zugerichtet.",
    "Lehrtextvers": "Lukas 9,48",
    "Lehrtext": "Wer der Kleinste ist unter euch allen, der ist groﬂ."
  },
  {
    "Datum": "23.06.2019",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Trinitatis",
    "Losungsvers": "Daniel 9,4-5",
    "Losungstext": "Ach, Herr, du groﬂer und schrecklicher Gott, der du Bund und Gnade bewahrst denen, die dich lieben und deine Gebote halten! Wir haben gesündigt und Unrecht getan.",
    "Lehrtextvers": "Römer 5,20",
    "Lehrtext": "Wo die Sünde mächtig geworden ist, da ist die Gnade noch viel mächtiger geworden."
  },
  {
    "Datum": "24.06.2019",
    "Wtag": "Montag",
    "Sonntag": "Johannistag",
    "Losungsvers": "Hiob 2,10",
    "Losungstext": "Haben wir Gutes empfangen von Gott und sollten das Böse nicht auch annehmen?",
    "Lehrtextvers": "Lukas 22,42",
    "Lehrtext": "/Jesus betete:/ Vater, willst du, so nimm diesen Kelch von mir; doch nicht mein, sondern dein Wille geschehe!"
  },
  {
    "Datum": "25.06.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 54,7",
    "Losungstext": "Ich habe dich einen kleinen Augenblick verlassen, aber mit groﬂer Barmherzigkeit will ich dich sammeln.",
    "Lehrtextvers": "Johannes 14,18",
    "Lehrtext": "/Jesus spricht:/ Ich will euch nicht als Waisen zurücklassen; ich komme zu euch."
  },
  {
    "Datum": "26.06.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 31,10",
    "Losungstext": "HERR, sei mir gnädig, denn mir ist angst!",
    "Lehrtextvers": "Lukas 12,7",
    "Lehrtext": "/Jesus spricht:/ Auch die Haare auf eurem Haupt sind alle gezählt. Fürchtet euch nicht!"
  },
  {
    "Datum": "27.06.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 48,6",
    "Losungstext": "/Gott spricht:/ Von nun an lasse ich dich Neues hören und Verborgenes, das du nicht wusstest.",
    "Lehrtextvers": "Epheser 1,9",
    "Lehrtext": "Gott hat uns wissen lassen das Geheimnis seines Willens nach seinem Ratschluss, den er zuvor in Christus gefasst hatte."
  },
  {
    "Datum": "28.06.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Josua 24,18",
    "Losungstext": "Auch wir wollen dem HERRN dienen; denn er ist unser Gott.",
    "Lehrtextvers": "Römer 12,5-6",
    "Lehrtext": "Wir, die vielen, sind ein Leib in Christus, aber untereinander ist einer des andern Glied. Wir haben mancherlei Gaben nach der Gnade, die uns gegeben ist."
  },
  {
    "Datum": "29.06.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 21,14",
    "Losungstext": "Ich will euch heimsuchen, spricht der HERR, nach der Frucht eures Tuns.",
    "Lehrtextvers": "Galater 6,9",
    "Lehrtext": "Lasst uns Gutes tun und nicht müde werden; denn zu seiner Zeit werden wir auch ernten, wenn wir nicht nachlassen."
  },
  {
    "Datum": "30.06.2019",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag nach Trinitatis",
    "Losungsvers": "2. Mose 23,25",
    "Losungstext": "Dem HERRN, eurem Gott, sollt ihr dienen, so wird er dein Brot und dein Wasser segnen.",
    "Lehrtextvers": "Matthäus 6,31.32",
    "Lehrtext": "Ihr sollt nicht sorgen und sagen: Was werden wir essen? Was werden wir trinken? Womit werden wir uns kleiden? Denn euer himmlischer Vater weiﬂ, dass ihr all dessen bedürft."
  },
  {
    "Datum": "01.07.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 139,23-24",
    "Losungstext": "Erforsche mich, Gott, und erkenne mein Herz; prüfe mich und erkenne, wie ich's meine. Und sieh, ob ich auf bösem Wege bin, und leite mich auf ewigem Wege.",
    "Lehrtextvers": "Jakobus 3,13",
    "Lehrtext": "Wer ist weise und klug unter euch? Der zeige mit seinem guten Wandel seine Werke in Sanftmut und Weisheit."
  },
  {
    "Datum": "02.07.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 141,4",
    "Losungstext": "HERR, neige mein Herz nicht zum Bösen.",
    "Lehrtextvers": "Römer 12,21",
    "Lehrtext": "Lass dich nicht vom Bösen überwinden, sondern überwinde das Böse mit Gutem."
  },
  {
    "Datum": "03.07.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 90,12",
    "Losungstext": "Lehre uns bedenken, dass wir sterben müssen, auf dass wir klug werden.",
    "Lehrtextvers": "Matthäus 7,24",
    "Lehrtext": "/Jesus spricht:/ Wer diese meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute."
  },
  {
    "Datum": "04.07.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 80,20",
    "Losungstext": "HERR, Gott Zebaoth, tröste uns wieder; lass leuchten dein Antlitz, so ist uns geholfen.",
    "Lehrtextvers": "2. Thessalonicher 2,16-17",
    "Lehrtext": "Unser Herr Jesus Christus, und Gott, unser Vater, der uns geliebt und uns einen ewigen Trost gegeben hat und eine gute Hoffnung durch Gnade, der tröste eure Herzen und stärke euch in allem guten Werk und Wort."
  },
  {
    "Datum": "05.07.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 139,1-2",
    "Losungstext": "HERR, du erforschest mich und kennest mich. Ich sitze oder stehe auf, so weiﬂt du es; du verstehst meine Gedanken von ferne.",
    "Lehrtextvers": "Apostelgeschichte 17,28",
    "Lehrtext": "In ihm leben, weben und sind wir."
  },
  {
    "Datum": "06.07.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,14",
    "Losungstext": "Mein Volk soll meiner Gaben die Fülle haben, spricht der HERR.",
    "Lehrtextvers": "Matthäus 10,8",
    "Lehrtext": "/Jesus sprach zu den Jüngern:/ Macht Kranke gesund, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus. Umsonst habt ihr's empfangen, umsonst gebt es auch."
  },
  {
    "Datum": "07.07.2019",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag nach Trinitatis",
    "Losungsvers": "Zefanja 2,3",
    "Losungstext": "Suchet den HERRN, all ihr Elenden im Lande, die ihr seine Rechte haltet! Suchet Gerechtigkeit, suchet Demut!",
    "Lehrtextvers": "Matthäus 5,6",
    "Lehrtext": "Selig sind, die da hungert und dürstet nach der Gerechtigkeit; denn sie sollen satt werden."
  },
  {
    "Datum": "08.07.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 4,10",
    "Losungstext": "Wer immer den Tag des geringsten Anfangs verachtet hat, wird doch mit Freuden den Schlussstein sehen.",
    "Lehrtextvers": "Matthäus 13,31-32",
    "Lehrtext": "/Jesus spricht:/ Das Himmelreich gleicht einem Senfkorn, das ein Mensch nahm und auf seinen Acker säte; das ist das kleinste unter allen Samenkörnern; wenn es aber gewachsen ist, so ist es gröﬂer als alle Kräuter und wird ein Baum, dass die Vögel unter dem Himmel kommen und wohnen in seinen Zweigen."
  },
  {
    "Datum": "09.07.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Amos 5,4",
    "Losungstext": "So spricht der HERR: Suchet mich, so werdet ihr leben.",
    "Lehrtextvers": "Johannes 12,36",
    "Lehrtext": "Glaubt an das Licht, solange ihr's habt, auf dass ihr des Lichtes Kinder werdet."
  },
  {
    "Datum": "10.07.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2. Chronik 5,13.14",
    "Losungstext": "Als sich die Stimme der Trompeten, Zimbeln und Saitenspiele erhob und man den HERRN lobte: ªEr ist gütig, und seine Barmherzigkeit währt ewig´, da erfüllte die Herrlichkeit des HERRN das Haus Gottes.",
    "Lehrtextvers": "Epheser 3,18-19",
    "Lehrtext": "Ihr werdet befähigt, mit allen Heiligen zusammen die Breite und Länge und Höhe und Tiefe zu ermessen und die Liebe Christi zu erkennen, die alle Erkenntnis übersteigt, und so werdet ihr immer mehr erfüllt werden von der ganzen Fülle Gottes."
  },
  {
    "Datum": "11.07.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 2,4",
    "Losungstext": "Der HERR wird zurechtweisen viele Völker. Da werden sie ihre Schwerter zu Pflugscharen machen und ihre Spieﬂe zu Sicheln.",
    "Lehrtextvers": "Lukas 2,14",
    "Lehrtext": "Ehre sei Gott in der Höhe und Friede auf Erden bei den Menschen seines Wohlgefallens."
  },
  {
    "Datum": "12.07.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 19,5",
    "Losungstext": "/Der HERR spricht:/ Werdet ihr meiner Stimme gehorchen und meinen Bund halten, so sollt ihr mein Eigentum sein vor allen Völkern; denn die ganze Erde ist mein.",
    "Lehrtextvers": "2. Timotheus 1,9",
    "Lehrtext": "Gott hat uns selig gemacht und berufen mit einem heiligen Ruf, nicht nach unsern Werken, sondern nach seinem Ratschluss und nach der Gnade, die uns gegeben ist in Christus Jesus vor der Zeit der Welt."
  },
  {
    "Datum": "13.07.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Habakuk 2,6",
    "Losungstext": "Weh dem, der sein Gut mehrt mit fremdem Gut, wie lange wird's währen?",
    "Lehrtextvers": "Lukas 12,15",
    "Lehrtext": "/Jesus spricht:/ Seht zu und hütet euch vor aller Habgier; denn niemand lebt davon, dass er viele Güter hat."
  },
  {
    "Datum": "14.07.2019",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 80,19",
    "Losungstext": "Lass uns leben, so wollen wir deinen Namen anrufen.",
    "Lehrtextvers": "Lukas 18,42-43",
    "Lehrtext": "Jesus sprach zu dem Blinden: Sei sehend! Dein Glaube hat dir geholfen. Und sogleich wurde er sehend und folgte ihm nach und pries Gott."
  },
  {
    "Datum": "15.07.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 13,4",
    "Losungstext": "Der HERR, euer Gott, versucht euch, um zu erfahren, ob ihr ihn von ganzem Herzen und von ganzer Seele lieb habt.",
    "Lehrtextvers": "Römer 5,3-4",
    "Lehrtext": "Wir wissen, dass Bedrängnis Geduld bringt, Geduld aber Bewährung, Bewährung aber Hoffnung."
  },
  {
    "Datum": "16.07.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Prediger 5,6",
    "Losungstext": "Wo Träume sich mehren und Nichtigkeiten und viele Worte, da fürchte Gott!",
    "Lehrtextvers": "Jakobus 1,5",
    "Lehrtext": "Wenn es jemandem unter euch an Weisheit mangelt, so bitte er Gott, der jedermann gern und ohne Vorwurf gibt."
  },
  {
    "Datum": "17.07.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Daniel 9,14",
    "Losungstext": "Der HERR, unser Gott, ist gerecht in allen seinen Werken, die er tut.",
    "Lehrtextvers": "Jakobus 1,17",
    "Lehrtext": "Alle gute Gabe und alle vollkommene Gabe kommt von oben herab, von dem Vater des Lichts, bei dem keine Veränderung ist noch Wechsel von Licht und Finsternis."
  },
  {
    "Datum": "18.07.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Nahum 1,3",
    "Losungstext": "Der HERR ist geduldig und von groﬂer Kraft, doch ungestraft lässt er niemanden.",
    "Lehrtextvers": "2. Petrus 3,15",
    "Lehrtext": "Erachtet die Geduld unseres Herrn für eure Rettung."
  },
  {
    "Datum": "19.07.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 119,109",
    "Losungstext": "Mein Leben ist immer in Gefahr; aber dein Gesetz vergesse ich nicht.",
    "Lehrtextvers": "1. Thessalonicher 1,6",
    "Lehrtext": "/Paulus schreibt:/ Ihr seid unserem Beispiel gefolgt und dem des Herrn, da ihr in groﬂer Bedrängnis das Wort angenommen habt mit einer Freude, die aus dem heiligen Geist kommt."
  },
  {
    "Datum": "20.07.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 11,9",
    "Losungstext": "Das Land wird voll Erkenntnis des HERRN sein, wie Wasser das Meer bedeckt.",
    "Lehrtextvers": "Kolosser 1,19-20",
    "Lehrtext": "Es hat Gott gefallen, alle Fülle in Christus wohnen zu lassen und durch ihn alles zu versöhnen zu ihm hin, es sei auf Erden oder im Himmel, indem er Frieden machte durch sein Blut am Kreuz."
  },
  {
    "Datum": "21.07.2019",
    "Wtag": "Sonntag",
    "Sonntag": "5. Sonntag nach Trinitatis",
    "Losungsvers": "Hosea 6,6",
    "Losungstext": "So spricht der HERR: Ich habe Lust an der Liebe und nicht am Opfer, an der Erkenntnis Gottes und nicht am Brandopfer.",
    "Lehrtextvers": "1. Korinther 13,13",
    "Lehrtext": "Nun bleiben Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die gröﬂte unter ihnen."
  },
  {
    "Datum": "22.07.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 26,3",
    "Losungstext": "Wer festen Herzens ist, dem bewahrst du Frieden; denn er verlässt sich auf dich.",
    "Lehrtextvers": "Hebräer 6,11",
    "Lehrtext": "Wir begehren, dass jeder von euch denselben Eifer beweise, die Hoffnung festzuhalten bis ans Ende."
  },
  {
    "Datum": "23.07.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 130,1-2",
    "Losungstext": "Aus der Tiefe rufe ich, HERR, zu dir. Herr, höre meine Stimme!",
    "Lehrtextvers": "Matthäus 14,27",
    "Lehrtext": "/Jesus sprach zu den Jüngern:/ Seid getrost, ich bin's; fürchtet euch nicht!"
  },
  {
    "Datum": "24.07.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Micha 7,7",
    "Losungstext": "Ich will auf den HERRN schauen und harren auf den Gott meines Heils; mein Gott wird mich erhören.",
    "Lehrtextvers": "Römer 5,5",
    "Lehrtext": "Hoffnung lässt nicht zuschanden werden."
  },
  {
    "Datum": "25.07.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Hiob 38,4.11",
    "Losungstext": "Der HERR antwortete Hiob: Wo warst du, als ich die Erde gründete und zum Meer sprach: ªBis hierher sollst du kommen und nicht weiter; hier sollen sich legen deine stolzen Wellen!´?",
    "Lehrtextvers": "Hebräer 11,3",
    "Lehrtext": "Durch den Glauben erkennen wir, dass die Welt durch Gottes Wort geschaffen ist, dass alles, was man sieht, aus nichts geworden ist."
  },
  {
    "Datum": "26.07.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 1,3",
    "Losungstext": "Kehrt um zu mir, spricht der HERR Zebaoth, so will ich zu euch umkehren.",
    "Lehrtextvers": "Matthäus 9,13",
    "Lehrtext": "/Jesus spricht:/ Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder."
  },
  {
    "Datum": "27.07.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 51,11",
    "Losungstext": "Die Erlösten des HERRN werden heimkehren. Wonne und Freude werden sie ergreifen, aber Trauern und Seufzen wird von ihnen fliehen.",
    "Lehrtextvers": "1. Thessalonicher 4,17",
    "Lehrtext": "Wir werden bei dem Herrn sein allezeit."
  },
  {
    "Datum": "28.07.2019",
    "Wtag": "Sonntag",
    "Sonntag": "6. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 69,33",
    "Losungstext": "Die ihr Gott sucht, euer Herz lebe auf!",
    "Lehrtextvers": "Lukas 10,39",
    "Lehrtext": "Maria setzte sich dem Herrn zu Füﬂen und hörte seiner Rede zu."
  },
  {
    "Datum": "29.07.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1. Samuel 1,27",
    "Losungstext": "Nun hat der HERR mir gegeben, was ich von ihm erbeten habe.",
    "Lehrtextvers": "Matthäus 7,7",
    "Lehrtext": "/Jesus spricht:/ Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan."
  },
  {
    "Datum": "30.07.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 27,13",
    "Losungstext": "Ich glaube aber doch, dass ich sehen werde die Güte des HERRN im Lande der Lebendigen.",
    "Lehrtextvers": "Offenbarung 21,6",
    "Lehrtext": "Ich will dem Durstigen geben von der Quelle des lebendigen Wassers umsonst."
  },
  {
    "Datum": "31.07.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Habakuk 2,20",
    "Losungstext": "Der HERR ist in seinem heiligen Tempel. Es sei stille vor ihm alle Welt!",
    "Lehrtextvers": "Matthäus 11,15",
    "Lehrtext": "Wer Ohren hat, der höre!"
  },
  {
    "Datum": "01.08.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 22,20",
    "Losungstext": "Du, HERR, sei nicht ferne; meine Stärke, eile, mir zu helfen!",
    "Lehrtextvers": "Apostelgeschichte 26,22",
    "Lehrtext": "/Paulus sprach:/ Gottes Hilfe habe ich erfahren bis zum heutigen Tag und stehe nun hier und bin sein Zeuge bei Klein und Groﬂ."
  },
  {
    "Datum": "02.08.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 16,7",
    "Losungstext": "Wenn eines Menschen Wege dem HERRN wohlgefallen, so lässt er auch seine Feinde mit ihm Frieden machen.",
    "Lehrtextvers": "Lukas 6,35",
    "Lehrtext": "Liebt eure Feinde und tut Gutes und leiht, ohne etwas dafür zu erhoffen. So wird euer Lohn groﬂ sein, und ihr werdet Kinder des Höchsten sein."
  },
  {
    "Datum": "03.08.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 33,13",
    "Losungstext": "So hört nun ihr, die ihr ferne seid, was ich getan habe, und die ihr nahe seid, erkennt meine Stärke!",
    "Lehrtextvers": "Römer 8,32",
    "Lehrtext": "Gott hat seinen eigenen Sohn nicht verschont, sondern hat ihn für uns alle dahingegeben ñ wie sollte er uns mit ihm nicht alles schenken?"
  },
  {
    "Datum": "04.08.2019",
    "Wtag": "Sonntag",
    "Sonntag": "7. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 6,3",
    "Losungstext": "Heilig, heilig, heilig ist der HERR Zebaoth, alle Lande sind seiner Ehre voll!",
    "Lehrtextvers": "Offenbarung 19,6-7",
    "Lehrtext": "Halleluja! Denn der Herr, unser Gott, der Allmächtige, hat seine Herrschaft angetreten! Lasst uns freuen und fröhlich sein und ihm die Ehre geben."
  },
  {
    "Datum": "05.08.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 64,7",
    "Losungstext": "HERR, du bist doch unser Vater! Wir sind Ton, du bist unser Töpfer, und wir alle sind deiner Hände Werk.",
    "Lehrtextvers": "Epheser 2,10",
    "Lehrtext": "Wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken."
  },
  {
    "Datum": "06.08.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 50,8",
    "Losungstext": "Er ist nahe, der mich gerecht spricht; wer will mit mir rechten?",
    "Lehrtextvers": "Lukas 19,5",
    "Lehrtext": "/Jesus sprach:/ Zachäus, steig eilend herunter; denn ich muss heute in deinem Haus einkehren."
  },
  {
    "Datum": "07.08.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Micha 5,1",
    "Losungstext": "Und du, Bethlehem Efrata, die du klein bist unter den Tausenden in Juda, aus dir soll mir der kommen, der in Israel Herr sei, dessen Ausgang von Anfang und von Ewigkeit her gewesen ist.",
    "Lehrtextvers": "1. Korinther 1,28",
    "Lehrtext": "Was gering ist vor der Welt und was verachtet ist, das hat Gott erwählt, was nichts ist, damit er zunichtemache, was etwas ist."
  },
  {
    "Datum": "08.08.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "2. Chronik 20,6",
    "Losungstext": "HERR, in deiner Hand ist Kraft und Macht, und es ist niemand, der dir zu widerstehen vermag.",
    "Lehrtextvers": "Epheser 3,20-21",
    "Lehrtext": "Dem, der überschwänglich tun kann über alles hinaus, was wir bitten oder verstehen, nach der Kraft, die in uns wirkt, dem sei Ehre in der Gemeinde und in Christus Jesus durch alle Geschlechter von Ewigkeit zu Ewigkeit!"
  },
  {
    "Datum": "09.08.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 4,6",
    "Losungstext": "Es soll nicht durch Heer oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth.",
    "Lehrtextvers": "Galater 5,5",
    "Lehrtext": "Wir warten im Geist durch den Glauben auf die Gerechtigkeit, auf die man hoffen muss."
  },
  {
    "Datum": "10.08.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 23,1",
    "Losungstext": "Biete deine Hand nicht einem, der Unrecht tut, indem du als Zeuge Gewalt deckst.",
    "Lehrtextvers": "Matthäus 12,37",
    "Lehrtext": "Aus deinen Worten wirst du gerechtfertigt werden, und aus deinen Worten wirst du verdammt werden."
  },
  {
    "Datum": "11.08.2019",
    "Wtag": "Sonntag",
    "Sonntag": "8. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 30,18",
    "Losungstext": "Der HERR macht sich auf, dass er sich euer erbarme.",
    "Lehrtextvers": "2. Timotheus 2,1",
    "Lehrtext": "So sei nun stark, mein Kind, durch die Gnade in Christus Jesus."
  },
  {
    "Datum": "12.08.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Esra 3,11",
    "Losungstext": "Sie stimmten den Lobpreis an und dankten dem HERRN: Denn er ist gütig, und seine Barmherzigkeit währt ewiglich.",
    "Lehrtextvers": "Lukas 13,17",
    "Lehrtext": "Alles Volk freute sich über alle herrlichen Taten, die durch Jesus geschahen."
  },
  {
    "Datum": "13.08.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 23,2-3",
    "Losungstext": "Er weidet mich auf einer grünen Aue und führet mich zum frischen Wasser. Er erquicket meine Seele.",
    "Lehrtextvers": "Johannes 10,10",
    "Lehrtext": "/Jesus spricht:/ Ich bin gekommen, damit sie das Leben haben und volle Genüge."
  },
  {
    "Datum": "14.08.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Zefanja 3,7",
    "Losungstext": "Mich sollst du fürchten und dich zurechtweisen lassen.",
    "Lehrtextvers": "Matthäus 4,17",
    "Lehrtext": "Tut Buﬂe, denn das Himmelreich ist nahe herbeigekommen!"
  },
  {
    "Datum": "15.08.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 52,7",
    "Losungstext": "Wie lieblich klingen die Schritte des Freudenboten auf den Bergen, der Frieden verkündet, der gute Botschaft bringt, der Rettung verkündet, der zu Zion spricht: Dein Gott ist König geworden!",
    "Lehrtextvers": "Lukas 10,5",
    "Lehrtext": "Wenn ihr in ein Haus kommt, sprecht zuerst: Friede sei diesem Hause!"
  },
  {
    "Datum": "16.08.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 27,3",
    "Losungstext": "Ich, der HERR, behüte den Weinberg und begieﬂe ihn immer wieder. Damit man ihn nicht verderbe, will ich ihn Tag und Nacht behüten.",
    "Lehrtextvers": "2. Timotheus 2,19",
    "Lehrtext": "Der feste Grund Gottes besteht und hat dieses Siegel: Der Herr kennt die Seinen."
  },
  {
    "Datum": "17.08.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 10,3",
    "Losungstext": "So spricht der HERR: Wie lange weigerst du dich, dich vor mir zu demütigen?",
    "Lehrtextvers": "Jakobus 4,7",
    "Lehrtext": "Seid nun Gott untertan. Widersteht dem Teufel, so flieht er von euch."
  },
  {
    "Datum": "18.08.2019",
    "Wtag": "Sonntag",
    "Sonntag": "9. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 37,5",
    "Losungstext": "Befiehl dem HERRN deine Wege und hoffe auf ihn, er wird's wohlmachen.",
    "Lehrtextvers": "Philipper 1,6",
    "Lehrtext": "Ich bin darin guter Zuversicht, dass der in euch angefangen hat das gute Werk, der wird's auch vollenden bis an den Tag Christi Jesu."
  },
  {
    "Datum": "19.08.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 9,9",
    "Losungstext": "Siehe, dein König kommt zu dir, ein Gerechter und ein Helfer, arm und reitet auf einem Esel.",
    "Lehrtextvers": "Matthäus 20,28",
    "Lehrtext": "Der Menschensohn ist nicht gekommen, dass er sich dienen lasse, sondern dass er diene und gebe sein Leben als Lösegeld für viele."
  },
  {
    "Datum": "20.08.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 9,5",
    "Losungstext": "Er heiﬂt Wunder-Rat, Gott-Held, Ewig-Vater, Friede-Fürst.",
    "Lehrtextvers": "Matthäus 16,15",
    "Lehrtext": "/Jesus fragte die Jünger:/ Wer sagt denn ihr, dass ich sei?"
  },
  {
    "Datum": "21.08.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Micha 7,9",
    "Losungstext": "Ich will des HERRN Zorn tragen, denn ich habe wider ihn gesündigt.",
    "Lehrtextvers": "Jakobus 4,10",
    "Lehrtext": "Demütigt euch vor dem Herrn, so wird er euch erhöhen."
  },
  {
    "Datum": "22.08.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 53,8",
    "Losungstext": "Er ist aus dem Lande der Lebendigen weggerissen, da er für die Missetat meines Volks geplagt war.",
    "Lehrtextvers": "Hebräer 12,3",
    "Lehrtext": "Gedenkt an den, der so viel Widerspruch gegen sich von den Sündern erduldet hat, dass ihr nicht matt werdet und den Mut nicht sinken lasst."
  },
  {
    "Datum": "23.08.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1. Chronik 29,11",
    "Losungstext": "Dein, HERR, ist die Gröﬂe und die Macht und die Herrlichkeit und der Ruhm und die Hoheit. Denn alles im Himmel und auf Erden ist dein.",
    "Lehrtextvers": "Offenbarung 4,11",
    "Lehrtext": "Herr, unser Gott, du bist würdig, zu nehmen Preis und Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen waren sie und wurden sie geschaffen."
  },
  {
    "Datum": "24.08.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 29,13-14",
    "Losungstext": "Wenn ihr mich von ganzem Herzen suchen werdet, so will ich mich von euch finden lassen, spricht der HERR.",
    "Lehrtextvers": "Kolosser 3,2",
    "Lehrtext": "Trachtet nach dem, was droben ist, nicht nach dem, was auf Erden ist."
  },
  {
    "Datum": "25.08.2019",
    "Wtag": "Sonntag",
    "Sonntag": "10. Sonntag nach Trinitatis (Israelsonntag)",
    "Losungsvers": "2. Könige 19,30",
    "Losungstext": "Was vom Hause Juda errettet und übrig geblieben ist, wird von neuem nach unten Wurzeln schlagen und oben Frucht tragen.",
    "Lehrtextvers": "Römer 11,16",
    "Lehrtext": "Ist die Wurzel heilig, so sind auch die Zweige heilig."
  },
  {
    "Datum": "26.08.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 49,8",
    "Losungstext": "So spricht der HERR: Ich habe dich erhört zur Zeit der Gnade und habe dir am Tage des Heils geholfen.",
    "Lehrtextvers": "Römer 10,12",
    "Lehrtext": "Es ist über alle derselbe Herr, reich für alle, die ihn anrufen."
  },
  {
    "Datum": "27.08.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Maleachi 3,1",
    "Losungstext": "Siehe, ich will meinen Engel senden, der vor mir her den Weg bereiten soll.",
    "Lehrtextvers": "Lukas 2,10",
    "Lehrtext": "Der Engel sprach zu den Hirten: Fürchtet euch nicht! Siehe, ich verkündige euch groﬂe Freude, die allem Volk widerfahren wird."
  },
  {
    "Datum": "28.08.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2. Mose 3,11-12",
    "Losungstext": "Mose sprach zu Gott: Wer bin ich, dass ich zum Pharao gehe und führe die Israeliten aus ƒgypten? Gott sprach: Ich will mit dir sein.",
    "Lehrtextvers": "2. Korinther 12,9",
    "Lehrtext": "Lass dir an meiner Gnade genügen; denn meine Kraft vollendet sich in der Schwachheit."
  },
  {
    "Datum": "29.08.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 15,33",
    "Losungstext": "Die Furcht des HERRN ist Unterweisung zur Weisheit.",
    "Lehrtextvers": "1. Korinther 8,2-3",
    "Lehrtext": "Wenn jemand meint, er habe etwas erkannt, der hat noch nicht erkannt, wie man erkennen soll. Wenn aber jemand Gott liebt, der ist von ihm erkannt."
  },
  {
    "Datum": "30.08.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jona 3,9",
    "Losungstext": "Wer weiﬂ, ob Gott nicht umkehrt und es ihn reut und er sich abwendet von seinem grimmigen Zorn, dass wir nicht verderben.",
    "Lehrtextvers": "2. Petrus 3,9",
    "Lehrtext": "Gott hat Geduld mit euch und will nicht, dass jemand verloren werde, sondern dass jedermann zur Buﬂe finde."
  },
  {
    "Datum": "31.08.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 124,8",
    "Losungstext": "Unsre Hilfe steht im Namen des HERRN, der Himmel und Erde gemacht hat.",
    "Lehrtextvers": "Matthäus 6,8",
    "Lehrtext": "Euer Vater weiﬂ, was ihr bedürft, bevor ihr ihn bittet."
  },
  {
    "Datum": "01.09.2019",
    "Wtag": "Sonntag",
    "Sonntag": "11. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 136,3. 4",
    "Losungstext": "Danket dem Herrn aller Herren, der allein groﬂe Wunder tut, denn seine Güte währet ewiglich.",
    "Lehrtextvers": "2. Korinther 9,15",
    "Lehrtext": "Gott sei Dank für seine unaussprechliche Gabe!"
  },
  {
    "Datum": "02.09.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 33,19",
    "Losungstext": "/Der HERR spricht:/ Wem ich gnädig bin, dem bin ich gnädig, und wessen ich mich erbarme, dessen erbarme ich mich.",
    "Lehrtextvers": "Römer 3,22-24",
    "Lehrtext": "Da ist kein Unterschied: Alle haben ja gesündigt und die Herrlichkeit Gottes verspielt. Gerecht gemacht werden sie ohne Verdienst aus seiner Gnade."
  },
  {
    "Datum": "03.09.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 8,17",
    "Losungstext": "Ich will hoffen auf den HERRN, der sein Antlitz verborgen hat vor dem Hause Jakob.",
    "Lehrtextvers": "2. Korinther 5,6-7",
    "Lehrtext": "So sind wir allezeit guten Mutes, auch wenn wir wissen, dass wir, solange wir im Leib zu Hause sind, fern vom Herrn, in der Fremde leben ñ im Glauben gehen wir unseren Weg, nicht im Schauen."
  },
  {
    "Datum": "04.09.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 78,3-4",
    "Losungstext": "Was wir gehört haben und wissen und unsre Väter uns erzählt haben, das wollen wir nicht verschweigen ihren Kindern.",
    "Lehrtextvers": "Matthäus 5,15",
    "Lehrtext": "Man zündet nicht ein Licht an und setzt es unter einen Scheffel, sondern auf einen Leuchter; so leuchtet es allen, die im Hause sind."
  },
  {
    "Datum": "05.09.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1. Chronik 16,31",
    "Losungstext": "Es freue sich der Himmel, und die Erde sei fröhlich, und man sage unter den Völkern, dass der HERR regiert!",
    "Lehrtextvers": "Philipper 2,10",
    "Lehrtext": "In dem Namen Jesu sollen sich beugen aller derer Knie, die im Himmel und auf Erden und unter der Erde sind."
  },
  {
    "Datum": "06.09.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 133,1. 3",
    "Losungstext": "Siehe, wie fein und lieblich ist's, wenn Brüder einträchtig beieinander wohnen! Denn dort verheiﬂt der HERR den Segen und Leben bis in Ewigkeit.",
    "Lehrtextvers": "Römer 12,10",
    "Lehrtext": "Die brüderliche Liebe untereinander sei herzlich. Einer komme dem andern mit Ehrerbietung zuvor."
  },
  {
    "Datum": "07.09.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Habakuk 2,4",
    "Losungstext": "Siehe, wer halsstarrig ist, der wird keine Ruhe in seinem Herzen haben, der Gerechte aber wird durch seinen Glauben leben.",
    "Lehrtextvers": "Matthäus 11,29",
    "Lehrtext": "Nehmt auf euch mein Joch und lernt von mir; denn ich bin sanftmütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seelen."
  },
  {
    "Datum": "08.09.2019",
    "Wtag": "Sonntag",
    "Sonntag": "12. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 42,1",
    "Losungstext": "Ich habe meinen Geist auf meinen Diener gelegt, das Recht trägt er hinaus zu den Nationen.",
    "Lehrtextvers": "Johannes 18,37",
    "Lehrtext": "/Jesus spricht:/ Ich bin dazu geboren und in die Welt gekommen, dass ich die Wahrheit bezeuge."
  },
  {
    "Datum": "09.09.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Micha 6,3",
    "Losungstext": "Was habe ich dir getan, mein Volk, und womit habe ich dich beschwert? Das sage mir!",
    "Lehrtextvers": "Lukas 15,31-32",
    "Lehrtext": "/Der Vater sprach zu dem älteren Sohn:/ Mein Sohn, du bist allezeit bei mir und alles, was mein ist, das ist dein. Du solltest aber fröhlich und guten Mutes sein; denn dieser dein Bruder war tot und ist wieder lebendig geworden, er war verloren und ist wiedergefunden."
  },
  {
    "Datum": "10.09.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 84,12",
    "Losungstext": "Gott der HERR ist Sonne und Schild.",
    "Lehrtextvers": "Philipper 4,19",
    "Lehrtext": "/Paulus schreibt:/ Mein Gott wird all eurem Mangel abhelfen nach seinem Reichtum in Herrlichkeit in Christus Jesus."
  },
  {
    "Datum": "11.09.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "5. Mose 16,19",
    "Losungstext": "Du sollst das Recht nicht beugen und sollst auch die Person nicht ansehen und keine Geschenke nehmen; denn Geschenke machen die Weisen blind und verdrehen die Sache der Gerechten.",
    "Lehrtextvers": "2. Timotheus 2,19",
    "Lehrtext": "Es lasse ab von Ungerechtigkeit, wer den Namen des Herrn nennt."
  },
  {
    "Datum": "12.09.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1. Könige 18,37",
    "Losungstext": "/Elia betete:/ Erhöre mich, HERR, erhöre mich, dass dies Volk erkenne, dass du, HERR, Gott bist und ihr Herz wieder zu dir kehrst!",
    "Lehrtextvers": "Philipper 1,9-10",
    "Lehrtext": "/Paulus schreibt:/ Ich bete darum, dass eure Liebe immer noch reicher werde an Erkenntnis und aller Erfahrung, sodass ihr prüfen könnt, was das Beste sei."
  },
  {
    "Datum": "13.09.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Hiob 3,20-21",
    "Losungstext": "Warum gibt Gott dem Leidenden Licht und Leben denen, die verbittert sind -, die sich sehnen nach dem Tod, doch er kommt nicht?",
    "Lehrtextvers": "Hebräer 2,18",
    "Lehrtext": "Da Jesus selber gelitten hat und versucht worden ist, kann er helfen denen, die versucht werden."
  },
  {
    "Datum": "14.09.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 34,23",
    "Losungstext": "Ich will ihnen einen einzigen Hirten erwecken, der sie weiden soll.",
    "Lehrtextvers": "Johannes 10,14",
    "Lehrtext": "/Jesus spricht:/ Ich bin der gute Hirte und kenne die Meinen und die Meinen kennen mich."
  },
  {
    "Datum": "15.09.2019",
    "Wtag": "Sonntag",
    "Sonntag": "13. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 18,2",
    "Losungstext": "Herzlich lieb habe ich dich, HERR, meine Stärke!",
    "Lehrtextvers": "Lukas 7,37.38",
    "Lehrtext": "Eine Frau war in der Stadt, die war eine Sünderin. Sie fing an, Jesu Füﬂe mit Tränen zu netzen und mit den Haaren ihres Hauptes zu trocknen, und küsste seine Füﬂe und salbte sie mit dem Salböl."
  },
  {
    "Datum": "16.09.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Amos 5,14",
    "Losungstext": "Suchet das Gute und nicht das Böse, auf dass ihr lebet.",
    "Lehrtextvers": "Philipper 2,5",
    "Lehrtext": "Seid so unter euch gesinnt, wie es der Gemeinschaft in Christus Jesus entspricht."
  },
  {
    "Datum": "17.09.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 2,28",
    "Losungstext": "Wo sind denn deine Götter, die du dir gemacht hast? Lass sie aufstehen; lass sehen, ob sie dir helfen können in deiner Not!",
    "Lehrtextvers": "Matthäus 8,26",
    "Lehrtext": "Jesus stand auf und bedrohte den Wind und das Meer; und es ward eine groﬂe Stille."
  },
  {
    "Datum": "18.09.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 119,14",
    "Losungstext": "Herr, ich freue mich über den Weg deiner Zeugnisse wie über allen Reichtum.",
    "Lehrtextvers": "Matthäus 13,52",
    "Lehrtext": "Darum gleicht jeder Schriftgelehrte, der ein Jünger des Himmelreichs geworden ist, einem Hausvater, der aus seinem Schatz Neues und Altes hervorholt."
  },
  {
    "Datum": "19.09.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 13,21",
    "Losungstext": "Der HERR zog vor ihnen her, am Tage in einer Wolkensäule, um sie den rechten Weg zu führen, und bei Nacht in einer Feuersäule, um ihnen zu leuchten.",
    "Lehrtextvers": "Hebräer 2,1",
    "Lehrtext": "Wir sollen desto mehr achten auf das Wort, das wir hören, damit wir nicht am Ziel vorbeitreiben."
  },
  {
    "Datum": "20.09.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 29,19",
    "Losungstext": "Die Elenden werden wieder Freude haben am HERRN, und die ƒrmsten unter den Menschen werden fröhlich sein in dem Heiligen Israels.",
    "Lehrtextvers": "Matthäus 9,11",
    "Lehrtext": "Die Pharisäer sprachen zu seinen Jüngern: Warum isst euer Meister mit den Zöllnern und Sündern?"
  },
  {
    "Datum": "21.09.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "1. Mose 46,3.4",
    "Losungstext": "Gott sprach zu Jakob: Ich bin Gott, der Gott deines Vaters; fürchte dich nicht. Ich will mit dir hinab nach ƒgypten ziehen und will dich auch wieder heraufführen.",
    "Lehrtextvers": "Hebräer 12,12-13",
    "Lehrtext": "Darum stärkt die müden Hände und die wankenden Knie und tut sichere Schritte mit euren Füﬂen."
  },
  {
    "Datum": "22.09.2019",
    "Wtag": "Sonntag",
    "Sonntag": "14. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 25,5",
    "Losungstext": "Leite mich in deiner Wahrheit und lehre mich!",
    "Lehrtextvers": "Matthäus 23,10",
    "Lehrtext": "Einer ist euer Lehrer: Christus."
  },
  {
    "Datum": "23.09.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1. Samuel 2,4",
    "Losungstext": "Der Bogen der Starken ist zerbrochen, und die Schwachen sind umgürtet mit Stärke.",
    "Lehrtextvers": "2. Korinther 6,4.7",
    "Lehrtext": "/Paulus schreibt:/ In allem erweisen wir uns als Diener Gottes: in dem Wort der Wahrheit, in der Kraft Gottes, mit den Waffen der Gerechtigkeit zur Rechten und zur Linken."
  },
  {
    "Datum": "24.09.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 24,7",
    "Losungstext": "Ich will ihnen ein Herz geben, dass sie mich erkennen sollen, dass ich der HERR bin.",
    "Lehrtextvers": "2. Korinther 1,21-22",
    "Lehrtext": "Gott ist's, der uns fest macht samt euch in Christus und uns gesalbt hat und versiegelt und in unsre Herzen als Unterpfand den Geist gegeben hat."
  },
  {
    "Datum": "25.09.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "5. Mose 16,20",
    "Losungstext": "Was recht ist, dem sollst du nachjagen, damit du leben kannst.",
    "Lehrtextvers": "Kolosser 1,23",
    "Lehrtext": "Bleibt im Glauben, gegründet und fest, und weicht nicht von der Hoffnung des Evangeliums, das ihr gehört habt und das gepredigt ist allen Geschöpfen unter dem Himmel."
  },
  {
    "Datum": "26.09.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 14,26",
    "Losungstext": "Wer den HERRN fürchtet, hat eine sichere Festung.",
    "Lehrtextvers": "2. Timotheus 1,12",
    "Lehrtext": "Ich weiﬂ, an wen ich glaube, und bin gewiss, dass er bewahren kann, was mir anvertraut ist."
  },
  {
    "Datum": "27.09.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Prediger 3,13",
    "Losungstext": "Ein Mensch, der da isst und trinkt und hat guten Mut bei all seinem Mühen, das ist eine Gabe Gottes.",
    "Lehrtextvers": "Matthäus 6,11",
    "Lehrtext": "Unser tägliches Brot gib uns heute."
  },
  {
    "Datum": "28.09.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 55,23",
    "Losungstext": "Wirf dein Anliegen auf den HERRN; der wird dich versorgen.",
    "Lehrtextvers": "Hebräer 10,35",
    "Lehrtext": "Werft euer Vertrauen nicht weg, welches eine groﬂe Belohnung hat."
  },
  {
    "Datum": "29.09.2019",
    "Wtag": "Sonntag",
    "Sonntag": "15. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 33,16",
    "Losungstext": "Einem König hilft nicht seine groﬂe Macht; ein Held kann sich nicht retten durch seine groﬂe Kraft.",
    "Lehrtextvers": "Matthäus 2,19-20",
    "Lehrtext": "Als Herodes gestorben war, siehe, da erschien der Engel des Herrn dem Josef im Traum in ƒgypten und sprach: Steh auf, nimm das Kindlein und seine Mutter mit dir und zieh hin in das Land Israel; sie sind gestorben, die dem Kindlein nach dem Leben getrachtet haben."
  },
  {
    "Datum": "30.09.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 56,9",
    "Losungstext": "Sammle meine Tränen in deinen Krug; ohne Zweifel, du zählst sie.",
    "Lehrtextvers": "2. Korinther 1,3-4",
    "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes, der uns tröstet in aller unserer Bedrängnis, damit wir auch trösten können, die in allerlei Bedrängnis sind."
  },
  {
    "Datum": "01.10.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 56,12",
    "Losungstext": "Auf Gott hoffe ich und fürchte mich nicht; was können mir Menschen tun?",
    "Lehrtextvers": "Philipper 4,13",
    "Lehrtext": "/Paulus schreibt:/ Ich vermag alles durch den, der mich mächtig macht."
  },
  {
    "Datum": "02.10.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Hiob 2,11.13",
    "Losungstext": "Als die drei Freunde Hiobs all das Unglück hörten, das über ihn gekommen war, kamen sie und saﬂen mit ihm auf der Erde sieben Tage und sieben Nächte und redeten nichts mit ihm; denn sie sahen, dass der Schmerz sehr groﬂ war.",
    "Lehrtextvers": "1. Korinther 13,7",
    "Lehrtext": "Die Liebe erträgt alles."
  },
  {
    "Datum": "03.10.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Daniel 2,44",
    "Losungstext": "Der Gott des Himmels wird ein Reich aufrichten, das nimmermehr zerstört wird.",
    "Lehrtextvers": "Matthäus 6,13",
    "Lehrtext": "Dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen."
  },
  {
    "Datum": "04.10.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "2. Chronik 14,10",
    "Losungstext": "HERR, es ist dir nicht schwer, dem Schwachen gegen den Starken zu helfen.",
    "Lehrtextvers": "2. Korinther 12,9",
    "Lehrtext": "/Paulus schreibt:/ Darum will ich mich am allerliebsten rühmen meiner Schwachheit, auf dass die Kraft Christi bei mir wohne."
  },
  {
    "Datum": "05.10.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 46,10",
    "Losungstext": "Gott sagt: Was ich beschlossen habe, geschieht, und alles, was ich mir vorgenommen habe, das tue ich.",
    "Lehrtextvers": "Matthäus 20,16",
    "Lehrtext": "So werden die Letzten die Ersten und die Ersten die Letzten sein."
  },
  {
    "Datum": "06.10.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Erntedankfest",
    "Losungsvers": "Haggai 2,9",
    "Losungstext": "Ich will Frieden geben an dieser Stätte, spricht der HERR Zebaoth.",
    "Lehrtextvers": "Philipper 4,9",
    "Lehrtext": "/Paulus schreibt:/ Was ihr gelernt und empfangen und gehört und gesehen habt an mir, das tut; so wird der Gott des Friedens mit euch sein."
  },
  {
    "Datum": "07.10.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "2. Samuel 22,2",
    "Losungstext": "Der HERR ist mein Fels und meine Burg und mein Erretter.",
    "Lehrtextvers": "2. Korinther 1,10",
    "Lehrtext": "Auf ihn hoffen wir, er werde uns auch hinfort erretten."
  },
  {
    "Datum": "08.10.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 34,5",
    "Losungstext": "Da ich den HERRN suchte, antwortete er mir und errettete mich aus aller meiner Furcht.",
    "Lehrtextvers": "Lukas 15,8",
    "Lehrtext": "/Jesus spricht:/ Welche Frau, die zehn Silbergroschen hat und †e†i†n†e†n† davon verliert, zündet nicht ein Licht an und kehrt das Haus und sucht mit Fleiﬂ, bis sie ihn findet?"
  },
  {
    "Datum": "09.10.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1. Mose 35,3",
    "Losungstext": "/Jakob sprach:/ Lasst uns nach Bethel ziehen, dass ich dort einen Altar errichte dem Gott, der mich erhört hat zur Zeit meiner Trübsal und mit mir gewesen ist auf dem Wege.",
    "Lehrtextvers": "Epheser 5,20",
    "Lehrtext": "Sagt Dank Gott, dem Vater, allezeit für alles, im Namen unseres Herrn Jesus Christus."
  },
  {
    "Datum": "10.10.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Hosea 14,5",
    "Losungstext": "Ich will ihre Abtrünnigkeit heilen; gerne will ich sie lieben.",
    "Lehrtextvers": "Judas 1,22",
    "Lehrtext": "Erbarmt euch derer, die zweifeln."
  },
  {
    "Datum": "11.10.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 31,1",
    "Losungstext": "Weh denen, die sich verlassen auf Rosse und vertrauen auf Wagen, weil ihrer viele sind, und befragen nicht den HERRN!",
    "Lehrtextvers": "2. Korinther 3,5",
    "Lehrtext": "Unsere Befähigung kommt von Gott."
  },
  {
    "Datum": "12.10.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 93,4",
    "Losungstext": "Mächtiger als das Tosen groﬂer Wasser, mächtiger als die Wellen des Meeres ist der HERR in der Höhe.",
    "Lehrtextvers": "Lukas 8,25",
    "Lehrtext": "/Jesus sprach zu den Jüngern:/ Wo ist euer Glaube? Sie fürchteten sich aber und verwunderten sich und sprachen untereinander: Wer ist dieser, dass er auch dem Wind und dem Wasser gebietet und sie sind ihm gehorsam?"
  },
  {
    "Datum": "13.10.2019",
    "Wtag": "Sonntag",
    "Sonntag": "17. Sonntag nach Trinitatis",
    "Losungsvers": "Daniel 2,21",
    "Losungstext": "Gott gibt den Weisen ihre Weisheit und den Verständigen ihren Verstand.",
    "Lehrtextvers": "Jakobus 3,17",
    "Lehrtext": "Die Weisheit von oben her ist zuerst lauter, dann friedfertig, gütig, lässt sich etwas sagen, ist reich an Barmherzigkeit und guten Früchten, unparteiisch, ohne Heuchelei."
  },
  {
    "Datum": "14.10.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 36,29",
    "Losungstext": "Ich will euch von all eurer Unreinheit erlösen.",
    "Lehrtextvers": "Römer 8,1",
    "Lehrtext": "So gibt es nun keine Verdammnis für die, die in Christus Jesus sind."
  },
  {
    "Datum": "15.10.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 49,6",
    "Losungstext": "Der HERR spricht: Zum Licht für die Nationen werde ich dich machen, damit mein Heil bis an das Ende der Erde reicht.",
    "Lehrtextvers": "Philipper 2,9",
    "Lehrtext": "Gott hat Christus Jesus erhöht und hat ihm den Namen gegeben, der über alle Namen ist."
  },
  {
    "Datum": "16.10.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1. Mose 24,56",
    "Losungstext": "Haltet mich nicht auf, denn der HERR hat Gnade zu meiner Reise gegeben.",
    "Lehrtextvers": "Matthäus 9,9",
    "Lehrtext": "Jesus sah einen Menschen am Zoll sitzen, der hieﬂ Matthäus; und er sprach zu ihm: Folge mir! Und er stand auf und folgte ihm."
  },
  {
    "Datum": "17.10.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "3. Mose 25,14",
    "Losungstext": "Wenn du deinem Nächsten etwas verkaufst oder ihm etwas abkaufst, soll keiner seinen Bruder übervorteilen.",
    "Lehrtextvers": "Matthäus 7,12",
    "Lehrtext": "Alles nun, was ihr wollt, dass euch die Leute tun sollen, das tut ihr ihnen auch! Das ist das Gesetz und die Propheten."
  },
  {
    "Datum": "18.10.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 21,21",
    "Losungstext": "Wer der Gerechtigkeit und Güte nachjagt, der findet Leben und Ehre.",
    "Lehrtextvers": "Römer 14,17",
    "Lehrtext": "Das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit und Friede und Freude im Heiligen Geist."
  },
  {
    "Datum": "19.10.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 9,20",
    "Losungstext": "HERR, steh auf, dass nicht Menschen die Oberhand gewinnen.",
    "Lehrtextvers": "Johannes 17,15",
    "Lehrtext": "/Jesus betet:/ Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie bewahrst vor dem Bösen."
  },
  {
    "Datum": "20.10.2019",
    "Wtag": "Sonntag",
    "Sonntag": "18. Sonntag nach Trinitatis",
    "Losungsvers": "Jeremia 32,40",
    "Losungstext": "Ich will einen ewigen Bund mit meinem Volk schlieﬂen, dass ich nicht ablassen will, ihnen Gutes zu tun.",
    "Lehrtextvers": "Römer 9,16",
    "Lehrtext": "So liegt es nun nicht an jemandes Wollen oder Laufen, sondern an Gottes Erbarmen."
  },
  {
    "Datum": "21.10.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 34,2",
    "Losungstext": "Wehe den Hirten, die sich selbst weiden! Sollen die Hirten nicht die Herde weiden?",
    "Lehrtextvers": "Philipper 2,4",
    "Lehrtext": "Ein jeder sehe nicht auf das Seine, sondern auch auf das, was dem andern dient."
  },
  {
    "Datum": "22.10.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1. Könige 18,30",
    "Losungstext": "Elia sprach zu allem Volk: Kommt her zu mir! Und als alles Volk zu ihm trat, baute er den Altar des HERRN wieder auf, der zerbrochen war.",
    "Lehrtextvers": "Römer 14,19",
    "Lehrtext": "Lasst uns dem nachstreben, was zum Frieden dient und zur Erbauung untereinander."
  },
  {
    "Datum": "23.10.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Hosea 12,7",
    "Losungstext": "Du wirst mit deinem Gott zurückkehren. Halte fest an Liebe und Recht und hoffe stets auf deinen Gott!",
    "Lehrtextvers": "Jakobus 1,21",
    "Lehrtext": "Legt alles Gemeine und Schlechte ab und nehmt bereitwillig das Wort an, das Gott euch ins Herz gepflanzt hat. Es hat die Macht, euch zu retten."
  },
  {
    "Datum": "24.10.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 66,12",
    "Losungstext": "Du hast Menschen über unser Haupt fahren lassen, wir sind in Feuer und Wasser gekommen. Aber du hast uns herausgeführt und erquickt.",
    "Lehrtextvers": "1. Johannes 5,4",
    "Lehrtext": "Unser Glaube ist der Sieg, der die Welt überwunden hat."
  },
  {
    "Datum": "25.10.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Hiob 37,5",
    "Losungstext": "Gott tut groﬂe Dinge, die wir nicht begreifen.",
    "Lehrtextvers": "Römer 11,36",
    "Lehrtext": "Von ihm und durch ihn und zu ihm sind alle Dinge. Ihm sei Ehre in Ewigkeit! Amen."
  },
  {
    "Datum": "26.10.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 14,2",
    "Losungstext": "Du bist ein heiliges Volk dem HERRN, deinem Gott, und der HERR hat dich erwählt, dass du sein Eigentum seist, aus allen Völkern, die auf Erden sind.",
    "Lehrtextvers": "Römer 3,30",
    "Lehrtext": "Es ist der eine Gott, der gerecht macht die Juden aus dem Glauben und die Heiden durch den Glauben."
  },
  {
    "Datum": "27.10.2019",
    "Wtag": "Sonntag",
    "Sonntag": "19. Sonntag nach Trinitatis",
    "Losungsvers": "1. Samuel 2,7",
    "Losungstext": "Der HERR macht arm und macht reich; er erniedrigt und erhöht.",
    "Lehrtextvers": "2. Korinther 4,10",
    "Lehrtext": "Wir tragen allezeit das Sterben Jesu an unserm Leibe, auf dass auch das Leben Jesu an unserm Leibe offenbar werde."
  },
  {
    "Datum": "28.10.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Daniel 11,32",
    "Losungstext": "Das Volk derer, die ihren Gott kennen, wird stark bleiben und entsprechend handeln.",
    "Lehrtextvers": "Matthäus 5,16",
    "Lehrtext": "/Jesus spricht:/ So lasst euer Licht leuchten vor den Leuten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen."
  },
  {
    "Datum": "29.10.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jona 2,9",
    "Losungstext": "Die sich halten an das Nichtige, verlassen ihre Gnade.",
    "Lehrtextvers": "Matthäus 6,24",
    "Lehrtext": "Niemand kann zwei Herren dienen: Entweder er wird den einen hassen und den andern lieben, oder er wird an dem einen hängen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon."
  },
  {
    "Datum": "30.10.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 105,5",
    "Losungstext": "Gedenket seiner Wunderwerke, die er getan hat, seiner Zeichen und der Urteile seines Mundes!",
    "Lehrtextvers": "Matthäus 14,19-20",
    "Lehrtext": "Jesus nahm die fünf Brote und die zwei Fische, sah auf zum Himmel, dankte und brach's und gab die Brote den Jüngern, und die Jünger gaben sie dem Volk. Und sie aﬂen alle und wurden satt."
  },
  {
    "Datum": "31.10.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "Reformationstag",
    "Losungsvers": "Psalm 105,1",
    "Losungstext": "Danket dem HERRN und rufet an seinen Namen; verkündigt sein Tun unter den Völkern!",
    "Lehrtextvers": "1. Johannes 4,14",
    "Lehrtext": "Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als Heiland der Welt."
  },
  {
    "Datum": "01.11.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 25,11",
    "Losungstext": "Um deines Namens willen, HERR, vergib mir meine Schuld, die so groﬂ ist!",
    "Lehrtextvers": "Epheser 1,7",
    "Lehrtext": "In Jesus Christus haben wir die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade."
  },
  {
    "Datum": "02.11.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 11,13",
    "Losungstext": "Wer als Verleumder umhergeht, gibt Vertrauliches preis, wer aber verlässlich ist, behält Geheimnisse für sich.",
    "Lehrtextvers": "1. Timotheus 6,20",
    "Lehrtext": "Bewahre, was dir anvertraut ist, und meide das ungeistliche lose Geschwätz."
  },
  {
    "Datum": "03.11.2019",
    "Wtag": "Sonntag",
    "Sonntag": "20. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 51,17",
    "Losungstext": "Herr, tue meine Lippen auf, dass mein Mund deinen Ruhm verkündige.",
    "Lehrtextvers": "Apostelgeschichte 4,33",
    "Lehrtext": "Mit groﬂer Kraft bezeugten die Apostel die Auferstehung des Herrn Jesus, und groﬂe Gnade war bei ihnen allen."
  },
  {
    "Datum": "04.11.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 103,17-18",
    "Losungstext": "Die Gnade des HERRN währt von Ewigkeit zu Ewigkeit über denen, die ihn fürchten, und seine Gerechtigkeit auf Kindeskind bei denen, die seinen Bund halten.",
    "Lehrtextvers": "Philipper 1,27",
    "Lehrtext": "Wandelt nur würdig des Evangeliums Christi."
  },
  {
    "Datum": "05.11.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 60,1",
    "Losungstext": "Mache dich auf, werde licht; denn dein Licht kommt, und die Herrlichkeit des HERRN geht auf über dir!",
    "Lehrtextvers": "Johannes 12,46",
    "Lehrtext": "/Jesus spricht:/ Ich bin als Licht in die Welt gekommen, auf dass, wer an mich glaubt, nicht in der Finsternis bleibe."
  },
  {
    "Datum": "06.11.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 86,9",
    "Losungstext": "Alle Völker, die du gemacht hast, werden kommen und vor dir anbeten, Herr, und deinen Namen ehren.",
    "Lehrtextvers": "Matthäus 24,14",
    "Lehrtext": "Es wird gepredigt werden dies Evangelium vom Reich in der ganzen Welt zum Zeugnis für alle Völker, und dann wird das Ende kommen."
  },
  {
    "Datum": "07.11.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1. Chronik 29,15",
    "Losungstext": "Wir sind Fremdlinge und Gäste vor dir wie unsere Väter alle. Unser Leben auf Erden ist wie ein Schatten und bleibet nicht.",
    "Lehrtextvers": "Johannes 14,2",
    "Lehrtext": "/Jesus spricht:/ In meines Vaters Hause sind viele Wohnungen."
  },
  {
    "Datum": "08.11.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1. Samuel 7,8",
    "Losungstext": "Die Israeliten sprachen zu Samuel: Lass nicht ab, für uns zu schreien zu dem HERRN, unserm Gott, dass er uns helfe.",
    "Lehrtextvers": "Jakobus 5,16",
    "Lehrtext": "Bekennt also einander eure Sünden und betet füreinander, dass ihr gesund werdet."
  },
  {
    "Datum": "09.11.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 40,13",
    "Losungstext": "Wer bestimmt den Geist des HERRN, und welcher Ratgeber unterweist ihn?",
    "Lehrtextvers": "Apostelgeschichte 17,29",
    "Lehrtext": "Wir sollen nicht meinen, die Gottheit sei gleich den goldenen, silbernen und steinernen Bildern, durch menschliche Kunst und Gedanken gemacht."
  },
  {
    "Datum": "10.11.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Drittletzter Sonntag des Kirchenjahres",
    "Losungsvers": "Psalm 127,1",
    "Losungstext": "Wenn der HERR nicht die Stadt behütet, so wacht der Wächter umsonst.",
    "Lehrtextvers": "1. Korinther 3,7",
    "Lehrtext": "So ist nun weder der etwas, der pflanzt, noch der begieﬂt, sondern Gott, der das Gedeihen gibt."
  },
  {
    "Datum": "11.11.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1. Samuel 12,15",
    "Losungstext": "Werdet ihr der Stimme des HERRN nicht gehorchen, so wird die Hand des HERRN gegen euch sein wie gegen eure Väter.",
    "Lehrtextvers": "Römer 16,19",
    "Lehrtext": "/Paulus schreibt:/ Ich will, dass ihr weise seid zum Guten, aber geschieden vom Bösen."
  },
  {
    "Datum": "12.11.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 34,11",
    "Losungstext": "Siehe, ich will mich meiner Herde selbst annehmen und sie suchen.",
    "Lehrtextvers": "Matthäus 9,36",
    "Lehrtext": "Als Jesus das Volk sah, jammerte es ihn; denn sie waren geängstet und zerstreut wie die Schafe, die keinen Hirten haben."
  },
  {
    "Datum": "13.11.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Micha 5,3",
    "Losungstext": "Er wird herrlich werden bis an die Enden der Erde.",
    "Lehrtextvers": "Kolosser 2,9-10",
    "Lehrtext": "In Jesus Christus wohnt die ganze Fülle der Gottheit leibhaftig, und ihr seid erfüllt durch ihn, der das Haupt aller Mächte und Gewalten ist."
  },
  {
    "Datum": "14.11.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 118,25",
    "Losungstext": "O HERR, hilf! O HERR, lass wohlgelingen!",
    "Lehrtextvers": "Philipper 2,13",
    "Lehrtext": "Gott ist's, der in euch wirkt beides, das Wollen und das Vollbringen, nach seinem Wohlgefallen."
  },
  {
    "Datum": "15.11.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 10,19",
    "Losungstext": "Wo viel Worte sind, da geht's ohne Sünde nicht ab; wer aber seine Lippen im Zaum hält, ist klug.",
    "Lehrtextvers": "Jakobus 3,9-10",
    "Lehrtext": "Mit der Zunge loben wir den Herrn und Vater, und mit ihr fluchen wir den Menschen, die nach dem Bilde Gottes gemacht sind. Aus †e†i†n†e†m† Munde kommt Loben und Fluchen. Das soll nicht so sein, liebe Brüder."
  },
  {
    "Datum": "16.11.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "1. Samuel 2,10",
    "Losungstext": "Der HERR wird richten der Welt Enden. Er wird Macht geben seinem Könige.",
    "Lehrtextvers": "Matthäus 25,31-32",
    "Lehrtext": "Wenn der Menschensohn kommen wird in seiner Herrlichkeit und alle Engel mit ihm, dann wird er sich setzen auf den Thron seiner Herrlichkeit, und alle Völker werden vor ihm versammelt werden."
  },
  {
    "Datum": "17.11.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Vorletzter Sonntag des Kirchenjahres",
    "Losungsvers": "Richter 10,10",
    "Losungstext": "Die Israeliten schrien zu dem HERRN und sprachen: Wir haben an dir gesündigt; denn wir haben unsern Gott verlassen.",
    "Lehrtextvers": "Kolosser 1,13-14",
    "Lehrtext": "Er hat uns errettet aus der Macht der Finsternis und hat uns versetzt in das Reich seines geliebten Sohnes, in dem wir die Erlösung haben, nämlich die Vergebung der Sünden."
  },
  {
    "Datum": "18.11.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 139,5",
    "Losungstext": "Von allen Seiten umgibst du mich und hältst deine Hand über mir.",
    "Lehrtextvers": "Römer 8,35",
    "Lehrtext": "Wer will uns scheiden von der Liebe Christi? Trübsal oder Angst oder Verfolgung oder Hunger oder Blöﬂe oder Gefahr oder Schwert?"
  },
  {
    "Datum": "19.11.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 1,19",
    "Losungstext": "Wenn sie auch wider dich streiten, werden sie dir dennoch nichts anhaben können; denn ich bin bei dir, spricht der HERR, dass ich dich errette.",
    "Lehrtextvers": "1. Korinther 4,20",
    "Lehrtext": "Das Reich Gottes steht nicht in Worten, sondern in Kraft."
  },
  {
    "Datum": "20.11.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "Buss- und Bettag",
    "Losungsvers": "Psalm 71,23",
    "Losungstext": "Meine Lippen und meine Seele, die du erlöst hast, sollen fröhlich sein und dir lobsingen.",
    "Lehrtextvers": "Epheser 5,19",
    "Lehrtext": "Ermuntert einander mit Psalmen und Lobgesängen und geistlichen Liedern."
  },
  {
    "Datum": "21.11.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 32,27",
    "Losungstext": "Siehe, ich, der HERR, bin der Gott allen Fleisches, sollte mir etwas unmöglich sein?",
    "Lehrtextvers": "Römer 16,25.27",
    "Lehrtext": "/Paulus schreibt:/ Dem, der euch stärken kann gemäﬂ meinem Evangelium und der Predigt von Jesus Christus, dem einzigen und weisen Gott, sei durch Jesus Christus Ehre in Ewigkeit!"
  },
  {
    "Datum": "22.11.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 84,4",
    "Losungstext": "Der Vogel hat ein Haus gefunden und die Schwalbe ein Nest für ihre Jungen ñ deine Altäre, HERR Zebaoth, mein König und mein Gott.",
    "Lehrtextvers": "Matthäus 18,20",
    "Lehrtext": "/Jesus spricht:/ Wo zwei oder drei versammelt sind in meinem Namen, da bin ich mitten unter ihnen."
  },
  {
    "Datum": "23.11.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 23,1",
    "Losungstext": "Der HERR ist mein Hirte, mir wird nichts mangeln.",
    "Lehrtextvers": "2. Korinther 6,4.10",
    "Lehrtext": "/Paulus schreibt:/ In allem erweisen wir uns als Diener Gottes: als die Traurigen, aber allezeit fröhlich; als die Armen, aber die doch viele reich machen; als die nichts haben und doch alles haben."
  },
  {
    "Datum": "24.11.2019",
    "Wtag": "Sonntag",
    "Sonntag": "Letzter Sonntag des Kirchenjahres ñ Ewigkeitssonntag",
    "Losungsvers": "Psalm 97,11",
    "Losungstext": "Dem Gerechten muss das Licht immer wieder aufgehen und Freude den aufrichtigen Herzen.",
    "Lehrtextvers": "Matthäus 5,4",
    "Lehrtext": "Selig sind, die da Leid tragen; denn sie sollen getröstet werden."
  },
  {
    "Datum": "25.11.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1. Mose 17,9",
    "Losungstext": "Gott sprach zu Abraham: Du aber, halte meinen Bund, du und deine Nachkommen, von Generation zu Generation.",
    "Lehrtextvers": "2. Korinther 3,6",
    "Lehrtext": "Gott hat uns auch tüchtig gemacht zu Dienern des neuen Bundes."
  },
  {
    "Datum": "26.11.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 16,11",
    "Losungstext": "Du tust mir kund den Weg zum Leben.",
    "Lehrtextvers": "Philipper 3,13",
    "Lehrtext": "Ich vergesse, was dahinten ist, und strecke mich aus nach dem, was da vorne ist."
  },
  {
    "Datum": "27.11.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "3. Mose 19,2",
    "Losungstext": "Ihr sollt heilig sein, denn ich bin heilig, der HERR, euer Gott.",
    "Lehrtextvers": "Jakobus 1,18",
    "Lehrtext": "Er hat uns geboren nach seinem Willen durch das Wort der Wahrheit, damit wir die Erstlinge seiner Geschöpfe seien."
  },
  {
    "Datum": "28.11.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 6,5",
    "Losungstext": "Wende dich, HERR, und errette meine Seele, hilf mir um deiner Güte willen!",
    "Lehrtextvers": "Matthäus 7,11",
    "Lehrtext": "Wenn nun ihr, die ihr doch böse seid, dennoch euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!"
  },
  {
    "Datum": "29.11.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 103,13",
    "Losungstext": "Wie sich ein Vater über Kinder erbarmt, so erbarmt sich der HERR über die, die ihn fürchten.",
    "Lehrtextvers": "Matthäus 8,11",
    "Lehrtext": "/Jesus spricht:/ Ich sage euch: Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen."
  },
  {
    "Datum": "30.11.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 49,23",
    "Losungstext": "Du wirst erfahren, dass ich der HERR bin, an dem nicht zuschanden werden, die auf mich harren.",
    "Lehrtextvers": "Römer 12,12",
    "Lehrtext": "Seid fröhlich in Hoffnung, geduldig in Trübsal, beharrlich im Gebet."
  },
  {
    "Datum": "01.12.2019",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag im Advent",
    "Losungsvers": "Jeremia 10,7",
    "Losungstext": "HERR, wer sollte dich nicht fürchten, du König der Völker? Dir muss man gehorchen.",
    "Lehrtextvers": "Hebräer 13,20.21",
    "Lehrtext": "Der Gott des Friedens mache euch tüchtig in allem Guten, zu tun seinen Willen, und schaffe in uns, was ihm gefällt, durch Jesus Christus."
  },
  {
    "Datum": "02.12.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Josua 8,1",
    "Losungstext": "Fürchte dich nicht und verzage nicht!",
    "Lehrtextvers": "1. Johannes 4,18",
    "Lehrtext": "Furcht ist nicht in der Liebe, sondern die vollkommene Liebe treibt die Furcht aus."
  },
  {
    "Datum": "03.12.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "2. Chronik 14,10",
    "Losungstext": "Hilf uns, HERR, unser Gott; denn wir verlassen uns auf dich.",
    "Lehrtextvers": "Matthäus 7,8",
    "Lehrtext": "Wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan."
  },
  {
    "Datum": "04.12.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2. Könige 19,34",
    "Losungstext": "/Der HERR sprach:/ Ich will diese Stadt beschirmen, dass ich sie errette um meinetwillen.",
    "Lehrtextvers": "Apostelgeschichte 9,31",
    "Lehrtext": "So hatte nun die Gemeinde Frieden in ganz Judäa und Galiläa und Samarien und baute sich auf und lebte in der Furcht des Herrn und mehrte sich unter dem Beistand des Heiligen Geistes."
  },
  {
    "Datum": "05.12.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1. Könige 19,11-12",
    "Losungstext": "Vor dem HERRN her kam ein groﬂer und gewaltiger Sturmwind, der Berge zerriss und Felsen zerbrach, in dem Sturmwind aber war der HERR nicht. Und nach dem Sturmwind kam ein Erdbeben, in dem Erdbeben aber war der HERR nicht. Und nach dem Erdbeben kam ein Feuer, in dem Feuer aber war der HERR nicht. Nach dem Feuer aber kam das Flüstern eines sanften Windhauchs.",
    "Lehrtextvers": "Johannes 4,24",
    "Lehrtext": "Gott ist Geist, und die ihn anbeten, die müssen ihn im Geist und in der Wahrheit anbeten."
  },
  {
    "Datum": "06.12.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 68,20",
    "Losungstext": "Gelobt sei der Herr täglich. Gott legt uns eine Last auf, aber er hilft uns auch.",
    "Lehrtextvers": "Römer 8,28",
    "Lehrtext": "Wir wissen aber, dass denen, die Gott lieben, alle Dinge zum Besten dienen."
  },
  {
    "Datum": "07.12.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 43,3",
    "Losungstext": "Sende dein Licht und deine Wahrheit, dass sie mich leiten zu deiner Wohnung.",
    "Lehrtextvers": "1. Johannes 1,5",
    "Lehrtext": "Das ist die Botschaft, die wir von ihm gehört haben und euch verkündigen: Gott ist Licht, und in ihm ist keine Finsternis."
  },
  {
    "Datum": "08.12.2019",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag im Advent",
    "Losungsvers": "Jesaja 58,11",
    "Losungstext": "Du wirst sein wie ein bewässerter Garten und wie eine Wasserquelle, der es nie an Wasser fehlt.",
    "Lehrtextvers": "Johannes 7,38",
    "Lehrtext": "/Jesus rief:/ Wer an mich glaubt, von dessen Leib werden, wie die Schrift sagt, Ströme lebendigen Wassers flieﬂen."
  },
  {
    "Datum": "09.12.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "5. Mose 1,17",
    "Losungstext": "Ihr sollt beim Richten nicht die Person ansehen, sondern sollt den Kleinen hören wie den Groﬂen und vor niemand euch scheuen; denn das Gericht ist Gottes.",
    "Lehrtextvers": "Matthäus 7,2",
    "Lehrtext": "Wie ihr richtet, werdet ihr gerichtet werden; und mit welchem Maﬂ ihr messt, wird euch zugemessen werden."
  },
  {
    "Datum": "10.12.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "2. Mose 34,10",
    "Losungstext": "Der HERR sprach zu Mose: Das ganze Volk, in dessen Mitte du bist, soll des HERRN Werk sehen.",
    "Lehrtextvers": "Matthäus 4,23",
    "Lehrtext": "Jesus zog umher in ganz Galiläa, lehrte in ihren Synagogen und predigte das Evangelium von dem Reich und heilte alle Krankheiten und alle Gebrechen im Volk."
  },
  {
    "Datum": "11.12.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1. Mose 6,8",
    "Losungstext": "Noah fand Gnade vor dem HERRN.",
    "Lehrtextvers": "Kolosser 2,6-7",
    "Lehrtext": "Wie ihr nun angenommen habt den Herrn Christus Jesus, so lebt auch in ihm, verwurzelt und gegründet in ihm und fest im Glauben."
  },
  {
    "Datum": "12.12.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Prediger 4,17",
    "Losungstext": "Gib acht auf deine Füﬂe, wenn du zum Hause Gottes gehst. Und tritt hinzu, um zu hören.",
    "Lehrtextvers": "Matthäus 6,7",
    "Lehrtext": "Wenn ihr betet, sollt ihr nicht viel plappern wie die Heiden; denn sie meinen, sie werden erhört, wenn sie viele Worte machen."
  },
  {
    "Datum": "13.12.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 94,14",
    "Losungstext": "Der HERR wird sein Volk nicht verstoﬂen noch sein Erbe verlassen.",
    "Lehrtextvers": "Philipper 3,20",
    "Lehrtext": "Wir sind Bürger im Himmel; woher wir auch erwarten den Heiland, den Herrn Jesus Christus."
  },
  {
    "Datum": "14.12.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 30,4",
    "Losungstext": "HERR, du hast mich heraufgeholt aus dem Totenreich, zum Leben mich zurückgerufen von denen, die hinab zur Grube fuhren.",
    "Lehrtextvers": "Römer 6,23",
    "Lehrtext": "Die Gabe Gottes aber ist das ewige Leben in Christus Jesus, unserm Herrn."
  },
  {
    "Datum": "15.12.2019",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag im Advent",
    "Losungsvers": "Psalm 65,4",
    "Losungstext": "Zu schwer lasten unsere Vergehen auf uns, du allein kannst sie vergeben.",
    "Lehrtextvers": "Lukas 1,76-78",
    "Lehrtext": "/Zacharias sprach:/ Du, Kindlein, wirst Prophet des Höchsten heiﬂen. Denn du wirst dem Herrn vorangehen, dass du seinen Weg bereitest und Erkenntnis des Heils gebest seinem Volk in der Vergebung ihrer Sünden, durch die herzliche Barmherzigkeit unseres Gottes, durch die uns besuchen wird das aufgehende Licht aus der Höhe."
  },
  {
    "Datum": "16.12.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 49,15",
    "Losungstext": "Bringt eine Mutter es fertig, ihren Säugling zu vergessen? Hat sie nicht Mitleid mit dem Kind, das sie in ihrem Leib getragen hat? Und selbst wenn sie es vergessen könnte, ich vergesse euch nicht!",
    "Lehrtextvers": "Römer 8,38-39",
    "Lehrtext": "Ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Mächte noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch irgendeine andere Kreatur uns scheiden kann von der Liebe Gottes, die in Christus Jesus ist, unserm Herrn."
  },
  {
    "Datum": "17.12.2019",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Hosea 2,21",
    "Losungstext": "Ich will mich mit dir verloben auf ewig, ich will mich mit dir verloben in Gerechtigkeit und Recht, in Gnade und Barmherzigkeit.",
    "Lehrtextvers": "Johannes 3,16",
    "Lehrtext": "Also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben."
  },
  {
    "Datum": "18.12.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 32,8",
    "Losungstext": "Ich will dich mit meinen Augen leiten.",
    "Lehrtextvers": "Lukas 1,30",
    "Lehrtext": "Der Engel sprach zu ihr: Fürchte dich nicht, Maria! Du hast Gnade bei Gott gefunden."
  },
  {
    "Datum": "19.12.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 121,1-2",
    "Losungstext": "Ich hebe meine Augen auf zu den Bergen. Woher kommt mir Hilfe? Meine Hilfe kommt vom HERRN, der Himmel und Erde gemacht hat.",
    "Lehrtextvers": "Jakobus 5,8",
    "Lehrtext": "Seid auch ihr geduldig und stärkt eure Herzen; denn das Kommen des Herrn ist nahe."
  },
  {
    "Datum": "20.12.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 50,2",
    "Losungstext": "Ist mein Arm denn zu kurz, dass er nicht erlösen kann? Oder habe ich keine Kraft zu erretten?",
    "Lehrtextvers": "Epheser 1,18-19",
    "Lehrtext": "Gott gebe euch erleuchtete Augen des Herzens, damit ihr erkennt, zu welcher Hoffnung ihr von ihm berufen seid, wie reich die Herrlichkeit seines Erbes für die Heiligen ist und wie überschwänglich groﬂ seine Kraft an uns ist."
  },
  {
    "Datum": "21.12.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 22,12",
    "Losungstext": "Sei nicht ferne von mir, denn Angst ist nahe; denn es ist hier kein Helfer.",
    "Lehrtextvers": "Johannes 11,3",
    "Lehrtext": "Die Schwestern sandten zu Jesus und lieﬂen ihm sagen: Herr, siehe, der, den du lieb hast, liegt krank."
  },
  {
    "Datum": "22.12.2019",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag im Advent",
    "Losungsvers": "5. Mose 15,10",
    "Losungstext": "Dein Herz soll sich's nicht verdrieﬂen lassen, dass du deinem armen Bruder gibst.",
    "Lehrtextvers": "Philipper 4,5",
    "Lehrtext": "Eure Güte lasst kund sein allen Menschen! Der Herr ist nahe!"
  },
  {
    "Datum": "23.12.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 33,8",
    "Losungstext": "Ich will sie reinigen von aller Missetat, womit sie wider mich gesündigt haben, und will ihnen vergeben.",
    "Lehrtextvers": "Matthäus 1,21",
    "Lehrtext": "/Der Engel sprach zu Josef:/ Maria wird einen Sohn gebären, dem sollst du den Namen Jesus geben, denn er wird sein Volk retten von ihren Sünden."
  },
  {
    "Datum": "24.12.2019",
    "Wtag": "Dienstag",
    "Sonntag": "Heiliger Abend",
    "Losungsvers": "Psalm 24,7",
    "Losungstext": "Machet die Tore weit und die Türen in der Welt hoch, dass der König der Ehre einziehe!",
    "Lehrtextvers": "Johannes 19,5",
    "Lehrtext": "Sehet, welch ein Mensch!"
  },
  {
    "Datum": "25.12.2019",
    "Wtag": "Mittwoch",
    "Sonntag": "Weihnachtsfest",
    "Losungsvers": "Jeremia 2,13",
    "Losungstext": "Mein Volk tut eine zwiefache Sünde: mich, die lebendige Quelle, verlassen sie und machen sich Zisternen, die doch rissig sind und das Wasser nicht halten.",
    "Lehrtextvers": "1. Johannes 4,10",
    "Lehrtext": "Darin besteht die Liebe: nicht dass wir Gott geliebt haben, sondern dass er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden."
  },
  {
    "Datum": "26.12.2019",
    "Wtag": "Donnerstag",
    "Sonntag": "2. Weihnachtstag",
    "Losungsvers": "Richter 5,3",
    "Losungstext": "Hört zu, ihr Könige, merkt auf, ihr Fürsten! Ich will singen dem HERRN, ich will singen, will spielen dem HERRN, dem Gott Israels.",
    "Lehrtextvers": "Lukas 2,17-18",
    "Lehrtext": "Da die Hirten es aber gesehen hatten, breiteten sie das Wort aus, welches zu ihnen von diesem Kinde gesagt war. Und alle, vor die es kam, wunderten sich über die Rede, die ihnen die Hirten gesagt hatten."
  },
  {
    "Datum": "27.12.2019",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 95,7-8",
    "Losungstext": "Wenn ihr doch heute auf seine Stimme hören wolltet: ªVerstocket euer Herz nicht.´",
    "Lehrtextvers": "Epheser 5,18",
    "Lehrtext": "Lasst euch vom Geist erfüllen."
  },
  {
    "Datum": "28.12.2019",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 34,27",
    "Losungstext": "Sie sollen erfahren, dass ich der HERR bin, wenn ich ihr Joch zerbrochen und sie errettet habe.",
    "Lehrtextvers": "2. Korinther 3,17",
    "Lehrtext": "Wo der Geist des Herrn ist, da ist Freiheit."
  },
  {
    "Datum": "29.12.2019",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Weihnachten",
    "Losungsvers": "Jesaja 40,30-31",
    "Losungstext": "Jünglinge werden müde und matt, und Männer straucheln und fallen; aber die auf den HERRN harren, kriegen neue Kraft, dass sie auffahren mit Flügeln wie Adler, dass sie laufen und nicht matt werden.",
    "Lehrtextvers": "2. Timotheus 1,7",
    "Lehrtext": "Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Besonnenheit."
  },
  {
    "Datum": "30.12.2019",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1. Samuel 17,47",
    "Losungstext": "Die Gemeinde werde inne, dass der HERR nicht durch Schwert oder Spieﬂ hilft.",
    "Lehrtextvers": "Jakobus 3,18",
    "Lehrtext": "Die Frucht der Gerechtigkeit aber wird gesät in Frieden für die, die Frieden stiften."
  },
  {
    "Datum": "31.12.2019",
    "Wtag": "Dienstag",
    "Sonntag": "Altjahresabend",
    "Losungsvers": "2. Mose 23,7",
    "Losungstext": "Halte dich ferne von einer Sache, bei der Lüge im Spiel ist.",
    "Lehrtextvers": "Philipper 4,8",
    "Lehrtext": "Was wahrhaftig ist, was ehrbar, was gerecht, was rein, was liebenswert, was einen guten Ruf hat, sei es eine Tugend, sei es ein Lob ñ darauf seid bedacht!"
  }
]
