[
   {
      "Datum": "2016-01-01T00:00:00",
      "Wtag": "Freitag",
      "Sonntag": "Neujahr",
      "Losungstext": "Danket dem Herrn aller Herren, der allein große Wunder tut, denn seine Güte währet ewiglich.",
      "Losungsvers": "Psalm 136,3.4",
      "Lehrtext": "Dem, der überschwänglich tun kann über alles hinaus, was wir bitten oder verstehen, nach der Kraft, die in uns wirkt, dem sei Ehre in der Gemeinde und in Christus Jesus zu aller Zeit, von Ewigkeit zu Ewigkeit! Amen.",
      "Lehrtextvers": "Epheser 3,20-21"
   },
   {
      "Datum": "2016-01-02T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Er führet mich auf rechter Straße um seines Namens willen.",
      "Losungsvers": "Psalm 23,3",
      "Lehrtext": "/Jesus Christus spricht:/ Meine Schafe hören meine Stimme, und ich kenne sie und sie folgen mir.",
      "Lehrtextvers": "Johannes 10,27"
   },
   {
      "Datum": "2016-01-03T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "2. Sonntag nach Weihnachten",
      "Losungstext": "Kommt, lasst uns anbeten und knien und niederfallen vor dem HERRN, der uns gemacht hat.",
      "Losungsvers": "Psalm 95,6",
      "Lehrtext": "Er hat euch berufen von der Finsternis zu seinem wunderbaren Licht.",
      "Lehrtextvers": "1.Petrus 2,9"
   },
   {
      "Datum": "2016-01-04T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Erforsche mich, Gott, und erkenne mein Herz; prüfe mich und erkenne, wie ich’s meine. Und sieh, ob ich auf bösem Wege bin, und leite mich auf ewigem Wege.",
      "Losungsvers": "Psalm 139,23-24",
      "Lehrtext": "Christus wohne durch den Glauben in euren Herzen.",
      "Lehrtextvers": "Epheser 3,17"
   },
   {
      "Datum": "2016-01-05T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Fülle uns frühe mit deiner Gnade, so wollen wir rühmen und fröhlich sein unser Leben lang.",
      "Losungsvers": "Psalm 90,14",
      "Lehrtext": "Alles Volk machte sich früh auf zu ihm, ihn im Tempel zu hören.",
      "Lehrtextvers": "Lukas 21,38"
   },
   {
      "Datum": "2016-01-06T00:00:00",
      "Wtag": "Mittwoch",
      "Sonntag": "Epiphanias (Erscheinungsfest)",
      "Losungstext": "Himmel und Erde sind dein, du hast gegründet den Erdkreis und was darinnen ist. Nord und Süd hast du geschaffen.",
      "Losungsvers": "Psalm 89,12-13",
      "Lehrtext": "In Christus ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und das Unsichtbare, es seien Throne oder Herrschaften oder Mächte oder Gewalten; es ist alles durch ihn und zu ihm geschaffen.",
      "Lehrtextvers": "Kolosser 1,16"
   },
   {
      "Datum": "2016-01-07T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Alle Völker, die du gemacht hast, werden kommen und vor dir anbeten, Herr, und deinen Namen ehren.",
      "Losungsvers": "Psalm 86,9",
      "Lehrtext": "Es ist erschienen die heilsame Gnade Gottes allen Menschen.",
      "Lehrtextvers": "Titus 2,11"
   },
   {
      "Datum": "2016-01-08T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Pflüget ein Neues, solange es Zeit ist, den HERRN zu suchen, bis er kommt und Gerechtigkeit über euch regnen lässt!",
      "Losungsvers": "Hosea 10,12",
      "Lehrtext": "Stellt euch nicht dieser Welt gleich, sondern ändert euch durch Erneuerung eures Sinnes, damit ihr prüfen könnt, was Gottes Wille ist, nämlich das Gute und Wohlgefällige und Vollkommene.",
      "Lehrtextvers": "Römer 12,2"
   },
   {
      "Datum": "2016-01-09T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Der HERR ist des Armen Schutz, ein Schutz in Zeiten der Not.",
      "Losungsvers": "Psalm 9,10",
      "Lehrtext": "/Paulus schreibt:/ Ich bin guten Mutes in Schwachheit, in Misshandlungen, in Nöten, in Verfolgungen und Ängsten um Christi willen.",
      "Lehrtextvers": "2.Korinther 12,10"
   },
   {
      "Datum": "2016-01-10T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "1. Sonntag nach Epiphanias",
      "Losungstext": "Ich will das steinerne Herz wegnehmen aus ihrem Leibe und ihnen ein fleischernes Herz geben, damit sie in meinen Geboten wandeln und meine Ordnungen halten und danach tun.",
      "Losungsvers": "Hesekiel 11,19.20",
      "Lehrtext": "Ist jemand in Christus, so ist er eine neue Kreatur; das Alte ist vergangen, siehe, Neues ist geworden.",
      "Lehrtextvers": "2.Korinther 5,17"
   },
   {
      "Datum": "2016-01-11T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Habe deine Lust am HERRN; der wird dir geben, was dein Herz wünscht.",
      "Losungsvers": "Psalm 37,4",
      "Lehrtext": "Alles, was ihr bittet in eurem Gebet, glaubt nur, dass ihr’s empfangt, so wird’s euch zuteil werden.",
      "Lehrtextvers": "Markus 11,24"
   },
   {
      "Datum": "2016-01-12T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Wer gerecht herrscht unter den Menschen, wer herrscht in der Furcht Gottes, der ist wie das Licht des Morgens, wenn die Sonne aufgeht.",
      "Losungsvers": "2.Samuel 23,3-4",
      "Lehrtext": "Gebt acht auf euch und auf die ganze Herde, in der euch der heilige Geist als fürsorgliche Hirten eingesetzt hat.",
      "Lehrtextvers": "Apostelgeschichte 20,28"
   },
   {
      "Datum": "2016-01-13T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "/Der HERR spricht:/ Ich bin bei ihm in der Not, ich will ihn herausreißen und zu Ehren bringen.",
      "Losungsvers": "Psalm 91,15",
      "Lehrtext": "Jesus erlöste die, die durch Furcht vor dem Tod im ganzen Leben Knechte sein mussten.",
      "Lehrtextvers": "Hebräer 2,15"
   },
   {
      "Datum": "2016-01-14T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Kein Mensch im Land wird noch klagen, er sei von Krankheit und Schwäche geplagt; denn die Schuld des Volkes ist vergeben.",
      "Losungsvers": "Jesaja 33,24",
      "Lehrtext": "Jesus sprach zu dem Gelähmten: Mein Sohn, deine Sünden sind dir vergeben.",
      "Lehrtextvers": "Markus 2,5"
   },
   {
      "Datum": "2016-01-15T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Du, HERR, du kennst mich, du siehst mich und prüfst, ob mein Herz bei dir ist.",
      "Losungsvers": "Jeremia 12,3",
      "Lehrtext": "Richtet nicht vor der Zeit, bis der Herr kommt, der auch ans Licht bringen wird, was im Finstern verborgen ist, und wird das Trachten der Herzen offenbar machen. Dann wird einem jeden von Gott sein Lob zuteil werden.",
      "Lehrtextvers": "1.Korinther 4,5"
   },
   {
      "Datum": "2016-01-16T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Du sollst keine anderen Götter haben neben mir.",
      "Losungsvers": "2.Mose 20,3",
      "Lehrtext": "Niemand kann zwei Herren dienen.",
      "Lehrtextvers": "Matthäus 6,24"
   },
   {
      "Datum": "2016-01-17T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Letzter Sonntag nach Epiphanias",
      "Losungstext": "Mein Volk soll meiner Gaben die Fülle haben, spricht der HERR.",
      "Losungsvers": "Jeremia 31,14",
      "Lehrtext": "Gott kann machen, dass alle Gnade unter euch reichlich sei, damit ihr in allen Dingen allezeit volle Genüge habt und noch reich seid zu jedem guten Werk.",
      "Lehrtextvers": "2.Korinther 9,8"
   },
   {
      "Datum": "2016-01-18T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Der HERR macht im Meer einen Weg und in starken Wassern Bahn.",
      "Losungsvers": "Jesaja 43,16",
      "Lehrtext": "Fürchte dich nicht, glaube nur!",
      "Lehrtextvers": "Markus 5,36"
   },
   {
      "Datum": "2016-01-19T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ihr sollt den HERRN, euren Gott, nicht versuchen.",
      "Losungsvers": "5.Mose 6,16",
      "Lehrtext": "/Jesus Christus spricht:/ Liebt ihr mich, so werdet ihr meine Gebote halten.",
      "Lehrtextvers": "Johannes 14,15"
   },
   {
      "Datum": "2016-01-20T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Auch wir wollen dem HERRN dienen; denn er ist unser Gott.",
      "Losungsvers": "Josua 24,18",
      "Lehrtext": "Dafür halte uns jedermann: für Diener Christi und Haushalter über Gottes Geheimnisse.",
      "Lehrtextvers": "1.Korinther 4,1"
   },
   {
      "Datum": "2016-01-21T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Wir, dein Volk, die Schafe deiner Weide, danken dir ewiglich und verkünden deinen Ruhm für und für.",
      "Losungsvers": "Psalm 79,13",
      "Lehrtext": "Mit Freuden sagt Dank dem Vater, der euch tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht.",
      "Lehrtextvers": "Kolosser 1,12"
   },
   {
      "Datum": "2016-01-22T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Danket dem HERRN und rufet an seinen Namen; verkündigt sein Tun unter den Völkern!",
      "Losungsvers": "Psalm 105,1",
      "Lehrtext": "/Paulus schreibt:/ Wir wollen das Evangelium auch denen predigen, die jenseits von euch wohnen.",
      "Lehrtextvers": "2.Korinther 10,16"
   },
   {
      "Datum": "2016-01-23T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Sorge im Herzen bedrückt den Menschen; aber ein freundliches Wort erfreut ihn.",
      "Losungsvers": "Sprüche 12,25",
      "Lehrtext": "Lasst alle Menschen eure Freundlichkeit spüren. Der Herr ist nahe.",
      "Lehrtextvers": "Philipper 4,5"
   },
   {
      "Datum": "2016-01-24T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Septuagesimae (70 Tage vor Ostern)",
      "Losungstext": "Ich sprach, als es mir gut ging: Ich werde nimmermehr wanken. Aber als du dein Antlitz verbargest, erschrak ich.",
      "Losungsvers": "Psalm 30,7.8",
      "Lehrtext": "Gott widersteht den Hochmütigen, den Demütigen aber schenkt er seine Gnade. Beugt euch also demütig unter die starke Hand Gottes, damit er euch zu seiner Zeit erhöhe. All eure Sorge werft auf ihn.",
      "Lehrtextvers": "1.Petrus 5,5-7"
   },
   {
      "Datum": "2016-01-25T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Der HERR segnet, die ihn fürchten, die Kleinen und die Großen.",
      "Losungsvers": "Psalm 115,13",
      "Lehrtext": "Kommt, denn es ist alles bereit!",
      "Lehrtextvers": "Lukas 14,17"
   },
   {
      "Datum": "2016-01-26T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Du machst fröhlich, was da lebet im Osten wie im Westen.",
      "Losungsvers": "Psalm 65,9",
      "Lehrtext": "Der Gefängnisaufseher freute sich mit seinem ganzen Hause, dass er zum Glauben an Gott gekommen war.",
      "Lehrtextvers": "Apostelgeschichte 16,34"
   },
   {
      "Datum": "2016-01-27T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "HERR, du gabst unsern Vätern deinen guten Geist, um sie zu unterweisen.",
      "Losungsvers": "Nehemia 9,20",
      "Lehrtext": "Wir haben nicht empfangen den Geist der Welt, sondern den Geist aus Gott, dass wir wissen können, was uns von Gott geschenkt ist.",
      "Lehrtextvers": "1.Korinther 2,12"
   },
   {
      "Datum": "2016-01-28T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Der HERR sprach zu Mose: Du sollst alles reden, was ich dir gebieten werde.",
      "Losungsvers": "2.Mose 7,1.2",
      "Lehrtext": "Und nun, Herr: Gewähre deinen Knechten, in aller Freiheit dein Wort zu verkündigen.",
      "Lehrtextvers": "Apostelgeschichte 4,29"
   },
   {
      "Datum": "2016-01-29T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Was recht ist, dem sollst du nachjagen, damit du leben kannst.",
      "Losungsvers": "5.Mose 16,20",
      "Lehrtext": "Jage nach der Gerechtigkeit, der Frömmigkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut!",
      "Lehrtextvers": "1.Timotheus 6,11"
   },
   {
      "Datum": "2016-01-30T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Wir wollen mit euch gehen, denn wir hören, dass Gott mit euch ist.",
      "Losungsvers": "Sacharja 8,23",
      "Lehrtext": "Es waren einige Griechen unter denen, die heraufgekommen waren, um anzubeten auf dem Fest. Die traten zu Philippus, der von Betsaida aus Galiläa war, und baten ihn und sprachen: Herr, wir wollten Jesus gerne sehen.",
      "Lehrtextvers": "Johannes 12,20-21"
   },
   {
      "Datum": "2016-01-31T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Sexagesimae (60 Tage vor Ostern)",
      "Losungstext": "Sie gieren alle, Klein und Groß, nach unrechtem Gewinn, und Propheten und Priester gehen alle mit Lüge um und heilen den Schaden meines Volks nur obenhin, indem sie sagen: »Friede! Friede!«, und ist doch nicht Friede.",
      "Losungsvers": "Jeremia 6,13-14",
      "Lehrtext": "/Paulus schreibt:/ Ich suche nicht, was mir, sondern was vielen dient, damit sie gerettet werden.",
      "Lehrtextvers": "1.Korinther 10,33"
   },
   {
      "Datum": "2016-02-01T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "HERR, verdirb dein Volk und dein Erbe nicht, das du durch deine große Kraft erlöst hast!",
      "Losungsvers": "5.Mose 9,26",
      "Lehrtext": "/Paulus schreibt:/ Ich bin darin guter Zuversicht, dass der in euch angefangen hat das gute Werk, der wird’s auch vollenden bis an den Tag Christi Jesu.",
      "Lehrtextvers": "Philipper 1,6"
   },
   {
      "Datum": "2016-02-02T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Das Erdreich erschrickt und wird still, wenn Gott sich aufmacht zu richten, dass er helfe allen Elenden auf Erden.",
      "Losungsvers": "Psalm 76,9-10",
      "Lehrtext": "Die Augen des Herrn sehen auf die Gerechten, und seine Ohren hören auf ihr Gebet; das Angesicht des Herrn aber steht wider die, die Böses tun.",
      "Lehrtextvers": "1.Petrus 3,12"
   },
   {
      "Datum": "2016-02-03T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR Zebaoth hat’s beschlossen – wer will’s wehren? Und seine Hand ist ausgereckt – wer will sie wenden?",
      "Losungsvers": "Jesaja 14,27",
      "Lehrtext": "Ist Gott für uns, wer kann wider uns sein?",
      "Lehrtextvers": "Römer 8,31"
   },
   {
      "Datum": "2016-02-04T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Der HERR ist gerecht in allen seinen Wegen und gnädig in allen seinen Werken.",
      "Losungsvers": "Psalm 145,17",
      "Lehrtext": "Wer sollte dich, Herr, nicht fürchten und deinen Namen nicht preisen? Denn du allein bist heilig! Ja, alle Völker werden kommen und anbeten vor dir, denn deine gerechten Gerichte sind offenbar geworden.",
      "Lehrtextvers": "Offenbarung 15,4"
   },
   {
      "Datum": "2016-02-05T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Nehmt euch in acht bei eurem Tun, denn beim HERRN, unserem Gott, gibt es keine Ungerechtigkeit und kein Ansehen der Person und keine Bestechlichkeit.",
      "Losungsvers": "2.Chronik 19,7",
      "Lehrtext": "Als Jesus zu Hause zu Tisch saß, kamen viele Zolleinnehmer und andere, die einen ebenso schlechten Ruf hatten, um mit ihm und seinen Jüngern zu essen.",
      "Lehrtextvers": "Matthäus 9,10"
   },
   {
      "Datum": "2016-02-06T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "/David sprach zu Salomo:/ Gott der HERR wird die Hand nicht abziehen und dich nicht verlassen, bis du jedes Werk für den Dienst im Hause des HERRN vollendet hast.",
      "Losungsvers": "1.Chronik 28,20",
      "Lehrtext": "Der Herr aber wird dir in allen Dingen Verstand geben.",
      "Lehrtextvers": "2.Timotheus 2,7"
   },
   {
      "Datum": "2016-02-07T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Estomihi (Sei mir ein starker Fels! Psalm 31,3)",
      "Losungstext": "Verlass dich auf den HERRN von ganzem Herzen, und verlass dich nicht auf deinen Verstand, sondern gedenke an ihn in allen deinen Wegen, so wird er dich recht führen.",
      "Losungsvers": "Sprüche 3,5-6",
      "Lehrtext": "/Christus spricht:/ Bleibt in mir und ich in euch. Wie die Rebe keine Frucht bringen kann aus sich selbst, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht in mir bleibt.",
      "Lehrtextvers": "Johannes 15,4"
   },
   {
      "Datum": "2016-02-08T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Sie gingen heim fröhlich und guten Mutes über all das Gute, das der HERR an David, seinem Knecht, und an seinem Volk Israel getan hatte.",
      "Losungsvers": "1.Könige 8,66",
      "Lehrtext": "Es geschieht alles um euretwillen, damit die überschwängliche Gnade durch die Danksagung vieler noch reicher werde zur Ehre Gottes.",
      "Lehrtextvers": "2.Korinther 4,15"
   },
   {
      "Datum": "2016-02-09T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Aller Augen warten auf dich, und du gibst ihnen ihre Speise zur rechten Zeit. Du tust deine Hand auf und sättigst alles, was lebt, nach deinem Wohlgefallen.",
      "Losungsvers": "Psalm 145,15-16",
      "Lehrtext": "Seht die Vögel unter dem Himmel an: sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater ernährt sie doch. Seid ihr denn nicht viel mehr als sie?",
      "Lehrtextvers": "Matthäus 6,26"
   },
   {
      "Datum": "2016-02-10T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "HERR, frühe wollest du meine Stimme hören, frühe will ich mich zu dir wenden und aufmerken.",
      "Losungsvers": "Psalm 5,4",
      "Lehrtext": "Am Morgen, noch vor Tage, stand Jesus auf und ging hinaus. Und er ging an eine einsame Stätte und betete dort.",
      "Lehrtextvers": "Markus 1,35"
   },
   {
      "Datum": "2016-02-11T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich will dem HERRN singen, dass er so wohl an mir tut.",
      "Losungsvers": "Psalm 13,6",
      "Lehrtext": "Maria sprach: Meine Seele erhebt den Herrn, und mein Geist freut sich Gottes, meines Heilandes.",
      "Lehrtextvers": "Lukas 1,46-47"
   },
   {
      "Datum": "2016-02-12T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Anstatt dass man zu ihnen sagt: »Ihr seid nicht mein Volk«, wird man sagen: »O ihr Kinder des lebendigen Gottes!«",
      "Losungsvers": "Hosea 2,1",
      "Lehrtext": "Wie viele ihn aufnahmen, denen gab er Macht, Gottes Kinder zu werden.",
      "Lehrtextvers": "Johannes 1,12"
   },
   {
      "Datum": "2016-02-13T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Recht muss doch Recht bleiben, und ihm werden alle frommen Herzen zufallen.",
      "Losungsvers": "Psalm 94,15",
      "Lehrtext": "Selig sind, die da hungert und dürstet nach der Gerechtigkeit; denn sie sollen satt werden.",
      "Lehrtextvers": "Matthäus 5,6"
   },
   {
      "Datum": "2016-02-14T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Invokavit (Er ruft mich an, darum will ich ihn erhören. Psalm 91,15)",
      "Losungstext": "Der HERR ist meines Lebens Kraft; vor wem sollte mir grauen?",
      "Losungsvers": "Psalm 27,1",
      "Lehrtext": "Ich vermag alles durch den, der mich mächtig macht.",
      "Lehrtextvers": "Philipper 4,13"
   },
   {
      "Datum": "2016-02-15T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Haben wir Gutes empfangen von Gott und sollten das Böse nicht auch annehmen?",
      "Losungsvers": "Hiob 2,10",
      "Lehrtext": "Gott ist treu, der euch nicht versuchen lässt über eure Kraft, sondern macht, dass die Versuchung so ein Ende nimmt, dass ihr’s ertragen könnt.",
      "Lehrtextvers": "1.Korinther 10,13"
   },
   {
      "Datum": "2016-02-16T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich will mit euch einen ewigen Bund schließen.",
      "Losungsvers": "Jesaja 55,3",
      "Lehrtext": "Der Herr Jesus nahm den Kelch nach dem Mahl und sprach: Dieser Kelch ist der neue Bund in meinem Blut.",
      "Lehrtextvers": "1.Korinther 11,25"
   },
   {
      "Datum": "2016-02-17T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR, der gütig ist, wolle gnädig sein allen, die ihr Herz darauf richten, Gott zu suchen.",
      "Losungsvers": "2.Chronik 30,18.19",
      "Lehrtext": "Da war ein Mann mit Namen Zachäus, der war ein Oberer der Zöllner und war reich. Und er begehrte, Jesus zu sehen, wer er wäre.",
      "Lehrtextvers": "Lukas 19,2-3"
   },
   {
      "Datum": "2016-02-18T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Tut kund seine Herrlichkeit unter den Nationen, unter allen Völkern seine Wunder.",
      "Losungsvers": "Psalm 96,3",
      "Lehrtext": "Paulus und Barnabas berichteten, was Gott alles durch sie getan und dass er allen Völkern die Tür zum Glauben aufgetan habe.",
      "Lehrtextvers": "Apostelgeschichte 14,27"
   },
   {
      "Datum": "2016-02-19T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Ein Vater der Waisen und ein Helfer der Witwen ist Gott in seiner heiligen Wohnung, ein Gott, der die Einsamen nach Hause bringt, der die Gefangenen herausführt, dass es ihnen wohlgehe.",
      "Losungsvers": "Psalm 68,6-7",
      "Lehrtext": "/Jesus Christus spricht:/ Wahrlich, ich sage euch: Was ihr getan habt einem von diesen meinen geringsten Brüdern, das habt ihr mir getan.",
      "Lehrtextvers": "Matthäus 25,40"
   },
   {
      "Datum": "2016-02-20T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Lass dir nicht grauen und entsetze dich nicht; denn der HERR, dein Gott, ist mit dir in allem, was du tun wirst.",
      "Losungsvers": "Josua 1,9",
      "Lehrtext": "Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Besonnenheit.",
      "Lehrtextvers": "2.Timotheus 1,7"
   },
   {
      "Datum": "2016-02-21T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Reminiszere (Gedenke, HERR, an deine Barmherzigkeit! Psalm 25,6)",
      "Losungstext": "Dennoch soll die Stadt Gottes fein lustig bleiben mit ihren Brünnlein, da die heiligen Wohnungen des Höchsten sind. Gott ist bei ihr drinnen, darum wird sie fest bleiben.",
      "Losungsvers": "Psalm 46,5-6",
      "Lehrtext": "Durch Jesus Christus werdet auch ihr mit erbaut zu einer Wohnung Gottes im Geist.",
      "Lehrtextvers": "Epheser 2,22"
   },
   {
      "Datum": "2016-02-22T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Wir sind Fremdlinge und Gäste vor dir wie unsere Väter alle. Unser Leben auf Erden ist wie ein Schatten und bleibet nicht.",
      "Losungsvers": "1.Chronik 29,15",
      "Lehrtext": "Wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir.",
      "Lehrtextvers": "Hebräer 13,14"
   },
   {
      "Datum": "2016-02-23T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Wie die Erde hervorbringt, was sprießt, so wird Gott der HERR Gerechtigkeit sprießen lassen und Ruhm vor allen Nationen.",
      "Losungsvers": "Jesaja 61,11",
      "Lehrtext": "Der Samen gibt dem Sämann und Brot zur Speise, der wird auch euch Samen geben und ihn mehren und wachsen lassen die Früchte eurer Gerechtigkeit.",
      "Lehrtextvers": "2.Korinther 9,10"
   },
   {
      "Datum": "2016-02-24T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Verwirf mich nicht von deinem Angesicht, und nimm deinen heiligen Geist nicht von mir.",
      "Losungsvers": "Psalm 51,13",
      "Lehrtext": "Gott hat uns nicht bestimmt zum Zorn, sondern dazu, das Heil zu erlangen durch unsern Herrn Jesus Christus.",
      "Lehrtextvers": "1.Thessalonicher 5,9"
   },
   {
      "Datum": "2016-02-25T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Siehe, es ist kein Wort auf meiner Zunge, das du, HERR, nicht schon wüsstest.",
      "Losungsvers": "Psalm 139,4",
      "Lehrtext": "/Jesus sprach:/ Wenn ihr betet, sollt ihr nicht viel plappern wie die Heiden; denn sie meinen, sie werden erhört, wenn sie viele Worte machen. Euer Vater weiß, was ihr bedürft, bevor ihr ihn bittet.",
      "Lehrtextvers": "Matthäus 6,7-8"
   },
   {
      "Datum": "2016-02-26T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Weh denen, die weise sind in ihren eigenen Augen und halten sich selbst für klug!",
      "Losungsvers": "Jesaja 5,21",
      "Lehrtext": "Wenn ich alle Geheimnisse wüsste und alle Erkenntnis und hätte allen Glauben, sodass ich Berge versetzen könnte, und hätte die Liebe nicht, so wäre ich nichts.",
      "Lehrtextvers": "1.Korinther 13,2"
   },
   {
      "Datum": "2016-02-27T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Was du, HERR, segnest, das ist gesegnet ewiglich.",
      "Losungsvers": "1.Chronik 17,27",
      "Lehrtext": "Segnet, weil ihr dazu berufen seid, dass ihr den Segen ererbt.",
      "Lehrtextvers": "1.Petrus 3,9"
   },
   {
      "Datum": "2016-02-28T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Okuli (Meine Augen sehen stets auf den HERRN. Psalm 25,15)",
      "Losungstext": "Ich bin der HERR, dein Gott, der deine rechte Hand fasst und zu dir spricht: Fürchte dich nicht, ich helfe dir!",
      "Losungsvers": "Jesaja 41,13",
      "Lehrtext": "Die Schwiegermutter Simons lag darnieder und hatte das Fieber; und alsbald sagten sie Jesus von ihr. Da trat er zu ihr, fasste sie bei der Hand und richtete sie auf; und das Fieber verließ sie.",
      "Lehrtextvers": "Markus 1,30-31"
   },
   {
      "Datum": "2016-02-29T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Weise mich zurecht, HERR, aber im Gerichtsverfahren, nicht in deinem Zorn, damit du mich nicht auslöschst.",
      "Losungsvers": "Jeremia 10,24",
      "Lehrtext": "Für den Augenblick zwar erscheint uns jede Züchtigung nicht als Freude, sondern als Schmerz, später aber bringt sie denen, die an ihr gewachsen sind, die Frucht des Friedens und der Gerechtigkeit.",
      "Lehrtextvers": "Hebräer 12,11"
   },
   {
      "Datum": "2016-03-01T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Seid getrost und unverzagt alle, die ihr des HERRN harret!",
      "Losungsvers": "Psalm 31,25",
      "Lehrtext": "Wer beharrt bis an das Ende, der wird selig.",
      "Lehrtextvers": "Markus 13,13"
   },
   {
      "Datum": "2016-03-02T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wie lieblich klingen die Schritte des Freudenboten auf den Bergen, der Frieden verkündet, der gute Botschaft bringt, der Rettung verkündet, der zu Zion spricht: Dein Gott ist König geworden!",
      "Losungsvers": "Jesaja 52,7",
      "Lehrtext": "Tragt an euren Füßen als Schuhwerk die Bereitschaft für das Evangelium des Friedens.",
      "Lehrtextvers": "Epheser 6,15"
   },
   {
      "Datum": "2016-03-03T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich bin’s, der in Gerechtigkeit redet, und bin mächtig zu helfen.",
      "Losungsvers": "Jesaja 63,1",
      "Lehrtext": "Durch die Gerechtigkeit des Einen ist für alle Menschen die Rechtfertigung gekommen, die zum Leben führt.",
      "Lehrtextvers": "Römer 5,18"
   },
   {
      "Datum": "2016-03-04T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Du allein kennst das Herz aller Menschenkinder.",
      "Losungsvers": "1.Könige 8,39",
      "Lehrtext": "Unser Herr Jesus Christus, und Gott, unser Vater, der uns geliebt und uns einen ewigen Trost gegeben hat und eine gute Hoffnung durch Gnade, der tröste eure Herzen und stärke euch in allem guten Werk und Wort.",
      "Lehrtextvers": "2.Thessalonicher 2,16-17"
   },
   {
      "Datum": "2016-03-05T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ich dachte, ich arbeitete vergeblich und verzehrte meine Kraft umsonst und unnütz, wiewohl mein Recht bei dem HERRN und mein Lohn bei meinem Gott ist.",
      "Losungsvers": "Jesaja 49,4",
      "Lehrtext": "/Jesus sprach:/ Mit dem Reich Gottes ist es so, wie wenn ein Mensch Samen aufs Land wirft und schläft und aufsteht, Nacht und Tag; und der Same geht auf und wächst – er weiß nicht wie. Denn von selbst bringt die Erde Frucht, zuerst den Halm, danach die Ähre, danach den vollen Weizen in der Ähre.",
      "Lehrtextvers": "Markus 4,26-28"
   },
   {
      "Datum": "2016-03-06T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Lätare (Freuet euch mit Jerusalem! Jesaja 66,10)",
      "Losungstext": "Bei Gott steht die Kraft zu helfen und fallen zu lassen.",
      "Losungsvers": "2.Chronik 25,8",
      "Lehrtext": "Christus Jesus ist unsre Hoffnung.",
      "Lehrtextvers": "1.Timotheus 1,1"
   },
   {
      "Datum": "2016-03-07T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Du sollst deinen Vater und deine Mutter ehren.",
      "Losungsvers": "2.Mose 20,12",
      "Lehrtext": "Sich den Eltern dankbar zu erweisen, das ist wohlgefällig vor Gott.",
      "Lehrtextvers": "1.Timotheus 5,4"
   },
   {
      "Datum": "2016-03-08T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "/Der HERR spricht:/ Wem ich gnädig bin, dem bin ich gnädig, und wessen ich mich erbarme, dessen erbarme ich mich.",
      "Losungsvers": "2.Mose 33,19",
      "Lehrtext": "/Paulus schreibt:/ Ich danke unserm Herrn Christus Jesus, der mich stark gemacht und für treu erachtet hat und in das Amt eingesetzt, mich, der ich früher ein Lästerer und ein Verfolger und ein Frevler war; aber mir ist Barmherzigkeit widerfahren.",
      "Lehrtextvers": "1.Timotheus 1,12-13"
   },
   {
      "Datum": "2016-03-09T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wie der neue Himmel und die neue Erde, die ich mache, vor mir Bestand haben, spricht der HERR, so soll auch euer Geschlecht und Name Bestand haben.",
      "Losungsvers": "Jesaja 66,22",
      "Lehrtext": "/Jesus sprach:/ Die Pforten der Hölle sollen meine Gemeinde nicht überwältigen.",
      "Lehrtextvers": "Matthäus 16,18"
   },
   {
      "Datum": "2016-03-10T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "/Josef sprach zur Frau des Potifar, die ihn verführen wollte:/ Wie sollte ich ein so großes Unrecht begehen und wider Gott sündigen?",
      "Losungsvers": "1.Mose 39,9",
      "Lehrtext": "Christus war treu als Sohn über Gottes Haus.",
      "Lehrtextvers": "Hebräer 3,6"
   },
   {
      "Datum": "2016-03-11T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Ich bin der HERR, und sonst keiner mehr, der ich das Licht mache und schaffe die Finsternis, der ich Frieden gebe und schaffe Unheil. Ich bin der HERR, der dies alles tut.",
      "Losungsvers": "Jesaja 45,6-7",
      "Lehrtext": "Gott, der sprach: Licht soll aus der Finsternis hervorleuchten, der hat einen hellen Schein in unsre Herzen gegeben, dass durch uns entstünde die Erleuchtung zur Erkenntnis der Herrlichkeit Gottes in dem Angesicht Jesu Christi.",
      "Lehrtextvers": "2.Korinther 4,6"
   },
   {
      "Datum": "2016-03-12T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Gott, du holst mich wieder herauf aus den Tiefen der Erde. Du machst mich sehr groß und tröstest mich wieder.",
      "Losungsvers": "Psalm 71,20-21",
      "Lehrtext": "Als Petrus den starken Wind sah, erschrak er und begann zu sinken und schrie: Herr, hilf mir!",
      "Lehrtextvers": "Matthäus 14,30"
   },
   {
      "Datum": "2016-03-13T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Judika (Gott, schaffe mir Recht! Psalm 43,1)",
      "Losungstext": "HERR, ich habe dir meine Sache befohlen.",
      "Losungsvers": "Jeremia 11,20",
      "Lehrtext": "Christus hat euch ein Vermächtnis hinterlassen, damit ihr seinen Spuren folgt. Er schmähte nicht, wenn er geschmäht wurde, er drohte nicht, wenn er leiden musste, sondern stellte es dem anheim, der gerecht richtet.",
      "Lehrtextvers": "1.Petrus 2,21.23"
   },
   {
      "Datum": "2016-03-14T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Besser ist es, beim HERRN Zuflucht zu suchen, als Menschen zu vertrauen.",
      "Losungsvers": "Psalm 118,8",
      "Lehrtext": "Lasst uns hinzutreten mit Zuversicht zu dem Thron der Gnade, damit wir Barmherzigkeit empfangen und Gnade finden zu der Zeit, wenn wir Hilfe nötig haben.",
      "Lehrtextvers": "Hebräer 4,16"
   },
   {
      "Datum": "2016-03-15T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Wie ein Adler ausführt seine Jungen und über ihnen schwebt, breitete der HERR seine Fittiche aus und nahm sein Volk und trug es auf seinen Flügeln.",
      "Losungsvers": "5.Mose 32,11",
      "Lehrtext": "Der Friede Gottes, der höher ist als alle Vernunft, bewahre eure Herzen und Sinne in Christus Jesus.",
      "Lehrtextvers": "Philipper 4,7"
   },
   {
      "Datum": "2016-03-16T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Trachte nicht nach Bösem gegen deinen Nächsten, der arglos bei dir wohnt.",
      "Losungsvers": "Sprüche 3,29",
      "Lehrtext": "Darum, solange wir noch Zeit haben, lasst uns Gutes tun an jedermann.",
      "Lehrtextvers": "Galater 6,10"
   },
   {
      "Datum": "2016-03-17T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Sei nicht ferne von mir, denn Angst ist nahe; denn es ist hier kein Helfer.",
      "Losungsvers": "Psalm 22,12",
      "Lehrtext": "/Christus spricht:/ Euer Herz erschrecke nicht! Glaubt an Gott und glaubt an mich!",
      "Lehrtextvers": "Johannes 14,1"
   },
   {
      "Datum": "2016-03-18T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Gleichwie der Regen und Schnee vom Himmel fällt und nicht wieder dahin zurückkehrt, sondern feuchtet die Erde und macht sie fruchtbar und lässt wachsen, dass sie gibt Samen zu säen und Brot zu essen, so soll das Wort, das aus meinem Munde geht, auch sein.",
      "Losungsvers": "Jesaja 55,10-11",
      "Lehrtext": "/Jesus sprach:/ Diese aber sind’s, bei denen auf gutes Land gesät ist: die hören das Wort und nehmen’s an und bringen Frucht.",
      "Lehrtextvers": "Markus 4,20"
   },
   {
      "Datum": "2016-03-19T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Schäme dich nicht, denn du sollst nicht zum Spott werden.",
      "Losungsvers": "Jesaja 54,4",
      "Lehrtext": "Leidet einer als ein Christ, so schäme er sich nicht, sondern ehre Gott mit diesem Namen.",
      "Lehrtextvers": "1.Petrus 4,16"
   },
   {
      "Datum": "2016-03-20T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Palmsonntag",
      "Losungstext": "Unsre Abtrünnigkeit steht uns vor Augen, und wir kennen unsre Sünden: abtrünnig sein und den HERRN verleugnen.",
      "Losungsvers": "Jesaja 59,12-13",
      "Lehrtext": "Als erschien die Freundlichkeit und Menschenliebe Gottes, unseres Heilands, machte er uns selig – nicht um der Werke der Gerechtigkeit willen, die wir getan hatten, sondern nach seiner Barmherzigkeit.",
      "Lehrtextvers": "Titus 3,4-5"
   },
   {
      "Datum": "2016-03-21T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Wahrlich, das ist Gott, unser Gott für immer und ewig. Er ist’s, der uns führet.",
      "Losungsvers": "Psalm 48,15",
      "Lehrtext": "Darum stärkt die müden Hände und die wankenden Knie und macht sichere Schritte mit euren Füßen.",
      "Lehrtextvers": "Hebräer 12,12-13"
   },
   {
      "Datum": "2016-03-22T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Dein, HERR, ist das Reich, und du bist erhöht zum Haupt über alles.",
      "Losungsvers": "1.Chronik 29,11",
      "Lehrtext": "Jesus sehen wir durch das Leiden des Todes gekrönt mit Preis und Ehre.",
      "Lehrtextvers": "Hebräer 2,9"
   },
   {
      "Datum": "2016-03-23T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wenn ihr doch heute auf seine Stimme hören wolltet: »Verstocket euer Herz nicht.«",
      "Losungsvers": "Psalm 95,7-8",
      "Lehrtext": "Seid aber Täter des Worts und nicht Hörer allein.",
      "Lehrtextvers": "Jakobus 1,22"
   },
   {
      "Datum": "2016-03-24T00:00:00",
      "Wtag": "Donnerstag",
      "Sonntag": "Gründonnerstag",
      "Losungstext": "Gott hat mich wachsen lassen in dem Lande meines Elends.",
      "Losungsvers": "1.Mose 41,52",
      "Lehrtext": "/Jesus sprach zu den Jüngern:/ Meine Seele ist betrübt bis an den Tod; bleibt hier und wachet!",
      "Lehrtextvers": "Markus 14,34"
   },
   {
      "Datum": "2016-03-25T00:00:00",
      "Wtag": "Freitag",
      "Sonntag": "Karfreitag",
      "Losungstext": "Ich will singen von der Gnade des HERRN ewiglich und seine Treue verkünden mit meinem Munde für und für.",
      "Losungsvers": "Psalm 89,2",
      "Lehrtext": "Gott war in Christus und versöhnte die Welt mit sich selber und rechnete ihnen ihre Sünden nicht zu und hat unter uns aufgerichtet das Wort von der Versöhnung.",
      "Lehrtextvers": "2.Korinther 5,19"
   },
   {
      "Datum": "2016-03-26T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ach, HERR, lass doch deine Ohren aufmerken, dass du das Gebet hörst, das ich jetzt vor dir bete Tag und Nacht für deine Knechte.",
      "Losungsvers": "Nehemia 1,6",
      "Lehrtext": "/Jesus betete:/ Heiliger Vater, erhalte sie in deinem Namen, den du mir gegeben hast, dass sie eins seien wie wir.",
      "Lehrtextvers": "Johannes 17,11"
   },
   {
      "Datum": "2016-03-27T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Osterfest",
      "Losungstext": "Sende dein Licht und deine Wahrheit, dass sie mich leiten zu deiner Wohnung.",
      "Losungsvers": "Psalm 43,3",
      "Lehrtext": "Nun ist Christus auferstanden von den Toten als Erstling unter denen, die entschlafen sind.",
      "Lehrtextvers": "1.Korinther 15,20"
   },
   {
      "Datum": "2016-03-28T00:00:00",
      "Wtag": "Montag",
      "Sonntag": "Ostermontag",
      "Losungstext": "Lass uns leben, so wollen wir deinen Namen anrufen.",
      "Losungsvers": "Psalm 80,19",
      "Lehrtext": "Christus Jesus hat dem Tode die Macht genommen und das Leben und ein unvergängliches Wesen ans Licht gebracht durch das Evangelium.",
      "Lehrtextvers": "2.Timotheus 1,10"
   },
   {
      "Datum": "2016-03-29T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Unter dem Schatten deiner Flügel habe ich Zuflucht, bis das Unglück vorübergehe.",
      "Losungsvers": "Psalm 57,2",
      "Lehrtext": "Am Abend dieses ersten Tages der Woche, als die Jünger versammelt und die Türen verschlossen waren, kam Jesus und trat mitten unter sie und spricht zu ihnen: Friede sei mit euch!",
      "Lehrtextvers": "Johannes 20,19"
   },
   {
      "Datum": "2016-03-30T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Du, Herr, bist gerecht, wir aber müssen uns alle heute schämen.",
      "Losungsvers": "Daniel 9,7",
      "Lehrtext": "/Jesus sprach:/ Es hatte ein Mann zwei Söhne und ging zu dem ersten und sprach: Mein Sohn, geh hin und arbeite heute im Weinberg. Er antwortete aber und sprach: Nein, ich will nicht. Danach reute es ihn und er ging hin.",
      "Lehrtextvers": "Matthäus 21,28-29"
   },
   {
      "Datum": "2016-03-31T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "HERR, neige mein Herz nicht zum Bösen.",
      "Losungsvers": "Psalm 141,4",
      "Lehrtext": "Wer nun weiß, Gutes zu tun, und tut’s nicht, dem ist’s Sünde.",
      "Lehrtextvers": "Jakobus 4,17"
   },
   {
      "Datum": "2016-04-01T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Ich preise dich, HERR; denn du hast mich aus der Tiefe gezogen.",
      "Losungsvers": "Psalm 30,2",
      "Lehrtext": "Wie die Leiden Christi reichlich über uns kommen, so werden wir auch reichlich getröstet durch Christus.",
      "Lehrtextvers": "2.Korinther 1,5"
   },
   {
      "Datum": "2016-04-02T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Seid stille und erkennet, dass ich Gott bin!",
      "Losungsvers": "Psalm 46,11",
      "Lehrtext": "Jesus sprach zu ihnen: Geht ihr allein an eine einsame Stätte und ruht ein wenig. Denn es waren viele, die kamen und gingen, und sie hatten nicht Zeit genug zum Essen.",
      "Lehrtextvers": "Markus 6,31"
   },
   {
      "Datum": "2016-04-03T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Quasimodogeniti (Wie die neugeborenen Kindlein. 1.Petrus 2,2)",
      "Losungstext": "Der HERR ist unser Richter, der HERR ist unser Meister, der HERR ist unser König; der hilft uns!",
      "Losungsvers": "Jesaja 33,22",
      "Lehrtext": "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen.",
      "Lehrtextvers": "2.Thessalonicher 3,3"
   },
   {
      "Datum": "2016-04-04T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Gleichwie ich über sie gewacht habe, auszureißen und einzureißen, so will ich über sie wachen, zu bauen und zu pflanzen, spricht der HERR.",
      "Losungsvers": "Jeremia 31,28",
      "Lehrtext": "/Paulus schreibt:/ Ich habe gepflanzt, Apollos hat begossen; aber Gott hat das Gedeihen gegeben. So ist nun weder der pflanzt noch der begießt etwas, sondern Gott, der das Gedeihen gibt.",
      "Lehrtextvers": "1.Korinther 3,6-7"
   },
   {
      "Datum": "2016-04-05T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Der HERR hat mir geholfen, darum wollen wir singen und spielen im Hause des HERRN!",
      "Losungsvers": "Jesaja 38,20",
      "Lehrtext": "Gott sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!",
      "Lehrtextvers": "1.Korinther 15,57"
   },
   {
      "Datum": "2016-04-06T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR hat mich gesandt, zu trösten alle Trauernden.",
      "Losungsvers": "Jesaja 61,1.2",
      "Lehrtext": "Als Jesus auferstanden war früh am ersten Tag der Woche, erschien er zuerst Maria von Magdala, von der er sieben böse Geister ausgetrieben hatte. Und sie ging hin und verkündete es denen, die mit ihm gewesen waren und Leid trugen und weinten.",
      "Lehrtextvers": "Markus 16,9-10"
   },
   {
      "Datum": "2016-04-07T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Täglich rühmen wir uns Gottes und preisen deinen Namen ewiglich.",
      "Losungsvers": "Psalm 44,9",
      "Lehrtext": "Mit Psalmen, Lobgesängen und geistlichen Liedern singt Gott dankbar in euren Herzen.",
      "Lehrtextvers": "Kolosser 3,16"
   },
   {
      "Datum": "2016-04-08T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Der HERR aber, der selber vor euch hergeht, der wird mit dir sein und wird die Hand nicht abtun und dich nicht verlassen. Fürchte dich nicht und erschrick nicht!",
      "Losungsvers": "5.Mose 31,8",
      "Lehrtext": "Ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Mächte noch Gewalten, weder Gegenwärtiges noch Zukünftiges uns scheiden kann von der Liebe Gottes, die in Christus Jesus ist, unserm Herrn.",
      "Lehrtextvers": "Römer 8,38.39"
   },
   {
      "Datum": "2016-04-09T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ich will den HERRN loben in den Versammlungen.",
      "Losungsvers": "Psalm 26,12",
      "Lehrtext": "Sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen und lobten Gott.",
      "Lehrtextvers": "Apostelgeschichte 2,46-47"
   },
   {
      "Datum": "2016-04-10T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Miserikordias Domini (Die Erde ist voll der Güte des HERRN. Psalm 33,5)",
      "Losungstext": "Es ist nicht #eins# dahingefallen von allen seinen guten Worten, die der HERR geredet hat durch seinen Knecht Mose.",
      "Losungsvers": "1.Könige 8,56",
      "Lehrtext": "Treu ist er, der euch ruft; er wird’s auch tun.",
      "Lehrtextvers": "1.Thessalonicher 5,24"
   },
   {
      "Datum": "2016-04-11T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Bringt die Zehnten in voller Höhe und prüft mich hiermit, spricht der HERR Zebaoth, ob ich euch dann nicht des Himmels Fenster auftun werde und Segen herabschütten die Fülle.",
      "Losungsvers": "Maleachi 3,10",
      "Lehrtext": "Wer da kärglich sät, der wird auch kärglich ernten; und wer da sät im Segen, der wird auch ernten im Segen.",
      "Lehrtextvers": "2.Korinther 9,6"
   },
   {
      "Datum": "2016-04-12T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Siehe, er ist’s, der die Berge macht und den Wind schafft; er zeigt dem Menschen, was er im Sinne hat.",
      "Losungsvers": "Amos 4,13",
      "Lehrtext": "/Jesus sprach:/ Über das Aussehen des Himmels könnt ihr urteilen; könnt ihr dann nicht auch über die Zeichen der Zeit urteilen?",
      "Lehrtextvers": "Matthäus 16,3"
   },
   {
      "Datum": "2016-04-13T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Unser Herz freut sich des HERRN, und wir trauen auf seinen heiligen Namen.",
      "Losungsvers": "Psalm 33,21",
      "Lehrtext": "Setzt eure Hoffnung ganz auf die Gnade, die euch angeboten wird in der Offenbarung Jesu Christi.",
      "Lehrtextvers": "1.Petrus 1,13"
   },
   {
      "Datum": "2016-04-14T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Dies Volk naht mir mit seinem Munde und ehrt mich mit seinen Lippen, aber ihr Herz ist fern von mir.",
      "Losungsvers": "Jesaja 29,13",
      "Lehrtext": "/Jesus sprach:/ Wer Gottes Willen tut, der ist mein Bruder und meine Schwester und meine Mutter.",
      "Lehrtextvers": "Markus 3,35"
   },
   {
      "Datum": "2016-04-15T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Der HERR, euer Gott, ist gnädig und barmherzig und wird sein Angesicht nicht von euch wenden, wenn ihr euch zu ihm bekehrt.",
      "Losungsvers": "2.Chronik 30,9",
      "Lehrtext": "Kehrt also um und richtet euch aus auf die Vergebung eurer Sünden, damit vom Angesicht des Herrn her Zeiten der Erquickung kommen.",
      "Lehrtextvers": "Apostelgeschichte 3,19-20"
   },
   {
      "Datum": "2016-04-16T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Du, HERR, sei nicht ferne; meine Stärke, eile, mir zu helfen!",
      "Losungsvers": "Psalm 22,20",
      "Lehrtext": "Der blinde Bartimäus fing an, zu schreien und zu sagen: Jesus, du Sohn Davids, erbarme dich meiner! Und viele fuhren ihn an, er solle stillschweigen. Er aber schrie noch viel mehr: Du Sohn Davids, erbarme dich meiner!",
      "Lehrtextvers": "Markus 10,47-48"
   },
   {
      "Datum": "2016-04-17T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Jubilate (Jauchzet Gott, alle Lande! Psalm 66,1)",
      "Losungstext": "Ich will des Morgens rühmen deine Güte; denn du bist mir Schutz und Zuflucht in meiner Not.",
      "Losungsvers": "Psalm 59,17",
      "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes.",
      "Lehrtextvers": "2.Korinther 1,3"
   },
   {
      "Datum": "2016-04-18T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Der Gott des Himmels wird ein Reich aufrichten, das nimmermehr zerstört wird.",
      "Losungsvers": "Daniel 2,44",
      "Lehrtext": "/Der Seher Johannes schreibt:/ Und ich hörte eine große Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich unseres Gottes geworden und die Macht seines Christus.",
      "Lehrtextvers": "Offenbarung 12,10"
   },
   {
      "Datum": "2016-04-19T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Der HERR ist freundlich, und seine Gnade währet ewig und seine Wahrheit für und für.",
      "Losungsvers": "Psalm 100,5",
      "Lehrtext": "Gott hat uns mit sich selber versöhnt durch Christus.",
      "Lehrtextvers": "2.Korinther 5,18"
   },
   {
      "Datum": "2016-04-20T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Kehrt euch zu mir, spricht der HERR Zebaoth, so will ich mich zu euch kehren.",
      "Losungsvers": "Sacharja 1,3",
      "Lehrtext": "Der Herr hat Geduld mit euch und will nicht, dass jemand verloren werde, sondern dass jedermann zur Buße finde.",
      "Lehrtextvers": "2.Petrus 3,9"
   },
   {
      "Datum": "2016-04-21T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Merkt auf mich, ihr Völker, und ihr Menschen, hört mir zu! Denn Weisung wird von mir ausgehen, und mein Recht will ich gar bald zum Licht der Völker machen.",
      "Losungsvers": "Jesaja 51,4",
      "Lehrtext": "Gott, unser Heiland, will, dass allen Menschen geholfen werde und sie zur Erkenntnis der Wahrheit kommen.",
      "Lehrtextvers": "1.Timotheus 2,3-4"
   },
   {
      "Datum": "2016-04-22T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Ich bin’s, dessen Hände den Himmel ausgebreitet haben und der seinem ganzen Heer geboten hat.",
      "Losungsvers": "Jesaja 45,12",
      "Lehrtext": "Groß und wunderbar sind deine Werke, Herr, allmächtiger Gott!",
      "Lehrtextvers": "Offenbarung 15,3"
   },
   {
      "Datum": "2016-04-23T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Hass erregt Hader; aber Liebe deckt alle Übertretungen zu.",
      "Losungsvers": "Sprüche 10,12",
      "Lehrtext": "Die Liebe ist langmütig und freundlich, die Liebe eifert nicht, die Liebe treibt nicht Mutwillen, sie bläht sich nicht auf, sie verhält sich nicht ungehörig, sie sucht nicht das Ihre, sie lässt sich nicht erbittern, sie rechnet das Böse nicht zu, sie freut sich nicht über die Ungerechtigkeit, sie freut sich aber an der Wahrheit.",
      "Lehrtextvers": "1.Korinther 13,4-6"
   },
   {
      "Datum": "2016-04-24T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Kantate (Singet dem HERRN ein neues Lied! Psalm 98,1)",
      "Losungstext": "Sie werden weinend kommen, aber ich will sie trösten und leiten. Ich will sie zu Wasserbächen führen auf ebenem Wege, dass sie nicht zu Fall kommen; denn ich bin Israels Vater.",
      "Losungsvers": "Jeremia 31,9",
      "Lehrtext": "Ihr habt nun Traurigkeit; aber ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen.",
      "Lehrtextvers": "Johannes 16,22"
   },
   {
      "Datum": "2016-04-25T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Gedenkt des Vorigen, wie es von alters her war: Ich bin Gott und sonst keiner mehr, ein Gott, dem nichts gleicht.",
      "Losungsvers": "Jesaja 46,9",
      "Lehrtext": "Wir haben doch nur #einen# Gott, den Vater, von dem alle Dinge sind und wir zu ihm; und #einen# Herrn, Jesus Christus, durch den alle Dinge sind und wir durch ihn.",
      "Lehrtextvers": "1.Korinther 8,6"
   },
   {
      "Datum": "2016-04-26T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Sieht Gott nicht meine Wege und zählt alle meine Schritte?",
      "Losungsvers": "Hiob 31,4",
      "Lehrtext": "Kein Geschöpf ist vor ihm verborgen, sondern es ist alles bloß und aufgedeckt vor den Augen Gottes, dem wir Rechenschaft geben müssen.",
      "Lehrtextvers": "Hebräer 4,13"
   },
   {
      "Datum": "2016-04-27T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wo Träume sich mehren und Nichtigkeiten und viele Worte, da fürchte Gott!",
      "Losungsvers": "Prediger 5,6",
      "Lehrtext": "Von törichten Fragen aber, von Geschlechtsregistern, von Zank und Streit über das Gesetz halte dich fern; denn sie sind unnütz und nichtig.",
      "Lehrtextvers": "Titus 3,9"
   },
   {
      "Datum": "2016-04-28T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich bin arm und elend; der HERR aber sorgt für mich.",
      "Losungsvers": "Psalm 40,18",
      "Lehrtext": "Jesus dankte und brach die Brote und gab sie den Jüngern, damit sie unter ihnen austeilten, und die zwei Fische teilte er unter sie alle. Und sie aßen alle und wurden satt.",
      "Lehrtextvers": "Markus 6,41-42"
   },
   {
      "Datum": "2016-04-29T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "/Gott spricht:/ Ich will nicht immerdar hadern und nicht ewiglich zürnen.",
      "Losungsvers": "Jesaja 57,16",
      "Lehrtext": "Gott hat uns errettet und uns berufen mit heiligem Ruf, nicht aufgrund unseres Tuns, sondern aufgrund seiner freien Entscheidung und seiner Gnade, die uns in Christus Jesus zugedacht wurde.",
      "Lehrtextvers": "2.Timotheus 1,9"
   },
   {
      "Datum": "2016-04-30T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Er behütete sein Volk wie seinen Augapfel.",
      "Losungsvers": "5.Mose 32,10",
      "Lehrtext": "Wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat.",
      "Lehrtextvers": "1.Johannes 4,16"
   },
   {
      "Datum": "2016-05-01T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Rogate (Betet!)",
      "Losungstext": "Ich will ihnen ein Herz geben, dass sie mich erkennen sollen, dass ich der HERR bin.",
      "Losungsvers": "Jeremia 24,7",
      "Lehrtext": "Halt im Gedächtnis Jesus Christus, der auferstanden ist von den Toten.",
      "Lehrtextvers": "2.Timotheus 2,8"
   },
   {
      "Datum": "2016-05-02T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Er hat die Sünde vieler getragen, und für die Übeltäter trat er ein.",
      "Losungsvers": "Jesaja 53,12",
      "Lehrtext": "Gott hat den, der von keiner Sünde wusste, für uns zur Sünde gemacht, damit wir in ihm die Gerechtigkeit würden, die vor Gott gilt.",
      "Lehrtextvers": "2.Korinther 5,21"
   },
   {
      "Datum": "2016-05-03T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich will die Übertreter deine Wege lehren, dass sich die Sünder zu dir bekehren.",
      "Losungsvers": "Psalm 51,15",
      "Lehrtext": "/Jesus sprach:/ Erfüllt ist die Zeit, und nahe gekommen ist das Reich Gottes. Kehrt um und glaubt an das Evangelium!",
      "Lehrtextvers": "Markus 1,15"
   },
   {
      "Datum": "2016-05-04T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Man singt mit Freuden vom Sieg in den Hütten der Gerechten: Die Rechte des HERRN ist erhöht; die Rechte des HERRN behält den Sieg!",
      "Losungsvers": "Psalm 118,15.16",
      "Lehrtext": "Die Gerechten werden leuchten wie die Sonne in ihres Vaters Reich.",
      "Lehrtextvers": "Matthäus 13,43"
   },
   {
      "Datum": "2016-05-05T00:00:00",
      "Wtag": "Donnerstag",
      "Sonntag": "Himmelfahrt des Herrn",
      "Losungstext": "Gott ist unsre Zuversicht und Stärke, eine Hilfe in den großen Nöten, die uns getroffen haben. Darum fürchten wir uns nicht.",
      "Losungsvers": "Psalm 46,2-3",
      "Lehrtext": "/Christus spricht:/ Mir ist gegeben alle Gewalt im Himmel und auf Erden.",
      "Lehrtextvers": "Matthäus 28,18"
   },
   {
      "Datum": "2016-05-06T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Eine linde Antwort stillt den Zorn; aber ein hartes Wort erregt Grimm.",
      "Losungsvers": "Sprüche 15,1",
      "Lehrtext": "Ein Knecht des Herrn aber soll nicht streitsüchtig sein, sondern freundlich gegen jedermann, im Lehren geschickt, der Böses ertragen kann und mit Sanftmut die Widerspenstigen zurechtweist.",
      "Lehrtextvers": "2.Timotheus 2,24-25"
   },
   {
      "Datum": "2016-05-07T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ihr werdet den Unterschied sehen zwischen einem Gerechten und einem Ungerechten, zwischen einem, der Gott dient, und einem, der ihm nicht dient.",
      "Losungsvers": "Maleachi 3,18",
      "Lehrtext": "Es werden nicht alle, die zu mir sagen: Herr, Herr!, in das Himmelreich kommen, sondern die den Willen tun meines Vaters im Himmel.",
      "Lehrtextvers": "Matthäus 7,21"
   },
   {
      "Datum": "2016-05-08T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Exaudi (HERR, höre meine Stimme! Psalm 27,7)",
      "Losungstext": "Singet dem HERRN, rühmet den HERRN, der des Armen Leben aus den Händen der Boshaften errettet!",
      "Losungsvers": "Jeremia 20,13",
      "Lehrtext": "Seid fröhlich in Hoffnung, geduldig in Trübsal, beharrlich im Gebet.",
      "Lehrtextvers": "Römer 12,12"
   },
   {
      "Datum": "2016-05-09T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Ich will meinen Bund mit dir aufrichten, sodass du erfahren sollst, dass ich der HERR bin.",
      "Losungsvers": "Hesekiel 16,62",
      "Lehrtext": "Von der Hoffnung habt ihr schon zuvor gehört durch das Wort der Wahrheit, das Evangelium, das zu euch gekommen ist, wie es auch in aller Welt Frucht bringt und auch bei euch wächst.",
      "Lehrtextvers": "Kolosser 1,5-6"
   },
   {
      "Datum": "2016-05-10T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich will euch erlösen, dass ihr ein Segen sein sollt.",
      "Losungsvers": "Sacharja 8,13",
      "Lehrtext": "/Paulus schreibt:/ Ich meine nicht, dass ich einem solchen Auftrag aus eigener Kraft gewachsen bin und mir irgendetwas selbst zuschreiben kann. Gott ist es, der mir die Fähigkeit dazu geschenkt hat.",
      "Lehrtextvers": "2.Korinther 3,5"
   },
   {
      "Datum": "2016-05-11T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Ich, der HERR, bin dein Heiland, und ich, der Mächtige, dein Erlöser.",
      "Losungsvers": "Jesaja 60,16",
      "Lehrtext": "Jesus ergriff das Kind bei der Hand und sprach zu ihm: Talita kum! – das heißt übersetzt: Mädchen, ich sage dir, steh auf! Und sogleich stand das Mädchen auf und ging umher.",
      "Lehrtextvers": "Markus 5,41-42"
   },
   {
      "Datum": "2016-05-12T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Fürchte dich nicht und verzage nicht!",
      "Losungsvers": "Josua 8,1",
      "Lehrtext": "Kämpfe den guten Kampf des Glaubens.",
      "Lehrtextvers": "1.Timotheus 6,12"
   },
   {
      "Datum": "2016-05-13T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Bei dir ist die Vergebung, dass man dich fürchte.",
      "Losungsvers": "Psalm 130,4",
      "Lehrtext": "Wenn wir im Licht wandeln, wie er im Licht ist, so haben wir Gemeinschaft untereinander, und das Blut Jesu, seines Sohnes, macht uns rein von aller Sünde.",
      "Lehrtextvers": "1.Johannes 1,7"
   },
   {
      "Datum": "2016-05-14T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Du sollst nicht begehren deines Nächsten Frau.",
      "Losungsvers": "5.Mose 5,21",
      "Lehrtext": "Das ist der Wille Gottes, eure Heiligung, dass ihr meidet die Unzucht.",
      "Lehrtextvers": "1.Thessalonicher 4,3"
   },
   {
      "Datum": "2016-05-15T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Pfingstfest",
      "Losungstext": "Ich suche dich von ganzem Herzen; lass mich nicht abirren von deinen Geboten.",
      "Losungsvers": "Psalm 119,10",
      "Lehrtext": "Es ist ein köstlich Ding, dass das Herz fest werde, welches geschieht durch Gnade.",
      "Lehrtextvers": "Hebräer 13,9"
   },
   {
      "Datum": "2016-05-16T00:00:00",
      "Wtag": "Montag",
      "Sonntag": "Pfingstmontag",
      "Losungstext": "Ich will sagen: Es ist mein Volk; und sie werden sagen: HERR, mein Gott!",
      "Losungsvers": "Sacharja 13,9",
      "Lehrtext": "Ihr wart wie die irrenden Schafe; aber ihr seid nun bekehrt zu dem Hirten und Bischof eurer Seelen.",
      "Lehrtextvers": "1.Petrus 2,25"
   },
   {
      "Datum": "2016-05-17T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ihr sollt Priester des HERRN heißen, und man wird euch Diener unsres Gottes nennen.",
      "Losungsvers": "Jesaja 61,6",
      "Lehrtext": "/Paulus schreibt an Timotheus:/ Ich erinnere dich daran, dass du erweckest die Gabe Gottes, die in dir ist.",
      "Lehrtextvers": "2.Timotheus 1,6"
   },
   {
      "Datum": "2016-05-18T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Ihr sollt heilig sein, denn ich bin heilig, der HERR, euer Gott.",
      "Losungsvers": "3.Mose 19,2",
      "Lehrtext": "Zieht den neuen Menschen an, der nach Gott geschaffen ist in wahrer Gerechtigkeit und Heiligkeit.",
      "Lehrtextvers": "Epheser 4,24"
   },
   {
      "Datum": "2016-05-19T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Alles Fleisch ist Gras, und alle seine Güte ist wie eine Blume auf dem Felde. Das Gras verdorrt, die Blume verwelkt, aber das Wort unseres Gottes bleibt ewiglich.",
      "Losungsvers": "Jesaja 40,6.8",
      "Lehrtext": "Himmel und Erde werden vergehen; meine Worte aber werden nicht vergehen.",
      "Lehrtextvers": "Markus 13,31"
   },
   {
      "Datum": "2016-05-20T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Biete deine Hand nicht einem, der Unrecht tut, indem du als Zeuge Gewalt deckst.",
      "Losungsvers": "2.Mose 23,1",
      "Lehrtext": "Legt die Lüge ab und redet die Wahrheit, ein jeder mit seinem Nächsten.",
      "Lehrtextvers": "Epheser 4,25"
   },
   {
      "Datum": "2016-05-21T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Gott der HERR ist Sonne und Schild.",
      "Losungsvers": "Psalm 84,12",
      "Lehrtext": "Darum sollt ihr nicht sorgen.",
      "Lehrtextvers": "Matthäus 6,31"
   },
   {
      "Datum": "2016-05-22T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Trinitatis (Dreieinigkeit)",
      "Losungstext": "Lasst uns gehen, den HERRN anzuflehen und zu suchen den HERRN Zebaoth; wir selber wollen hingehen.",
      "Losungsvers": "Sacharja 8,21",
      "Lehrtext": "Durch Christus haben wir in #einem# Geist den Zugang zum Vater.",
      "Lehrtextvers": "Epheser 2,18"
   },
   {
      "Datum": "2016-05-23T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Vor einem grauen Haupt sollst du aufstehen und die Alten ehren.",
      "Losungsvers": "3.Mose 19,32",
      "Lehrtext": "Einer komme dem andern mit Ehrerbietung zuvor.",
      "Lehrtextvers": "Römer 12,10"
   },
   {
      "Datum": "2016-05-24T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Weh denen, die unrechte Gesetze machen, um die Sache der Armen zu beugen und Gewalt zu üben am Recht der Elenden!",
      "Losungsvers": "Jesaja 10,1.2",
      "Lehrtext": "Was hat die Gerechtigkeit zu schaffen mit der Ungerechtigkeit? Was hat das Licht für Gemeinschaft mit der Finsternis?",
      "Lehrtextvers": "2.Korinther 6,14"
   },
   {
      "Datum": "2016-05-25T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen, dass sie dich auf den Händen tragen und du deinen Fuß nicht an einen Stein stoßest.",
      "Losungsvers": "Psalm 91,11-12",
      "Lehrtext": "/Paulus schreibt:/ Der Herr stand mir bei und stärkte mich.",
      "Lehrtextvers": "2.Timotheus 4,17"
   },
   {
      "Datum": "2016-05-26T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Machet kund unter den Völkern sein Tun, verkündiget, wie sein Name so hoch ist!",
      "Losungsvers": "Jesaja 12,4",
      "Lehrtext": "Jesus sprach zu seinen Jüngern: Gehet hin in alle Welt und predigt das Evangelium aller Kreatur.",
      "Lehrtextvers": "Markus 16,15"
   },
   {
      "Datum": "2016-05-27T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "HERR, lass den Geringen nicht beschämt davongehen.",
      "Losungsvers": "Psalm 74,21",
      "Lehrtext": "Lass dir an meiner Gnade genügen; denn meine Kraft ist in den Schwachen mächtig.",
      "Lehrtextvers": "2.Korinther 12,9"
   },
   {
      "Datum": "2016-05-28T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Gott hat mich erlöst, dass ich nicht hinfahre zu den Toten, sondern mein Leben das Licht sieht.",
      "Losungsvers": "Hiob 33,28",
      "Lehrtext": "Gott hat den Herrn auferweckt und wird auch uns auferwecken durch seine Kraft.",
      "Lehrtextvers": "1.Korinther 6,14"
   },
   {
      "Datum": "2016-05-29T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "1. Sonntag nach Trinitatis",
      "Losungstext": "Ich breite meine Hände aus zu dir, meine Seele dürstet nach dir wie ein dürres Land.",
      "Losungsvers": "Psalm 143,6",
      "Lehrtext": "Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken.",
      "Lehrtextvers": "Matthäus 11,28"
   },
   {
      "Datum": "2016-05-30T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Gott sprach zu Mose: Ich werde sein, der ich sein werde.",
      "Losungsvers": "2.Mose 3,14",
      "Lehrtext": "/Jesus Christus spricht:/ Ich bin bei euch alle Tage bis an der Welt Ende.",
      "Lehrtextvers": "Matthäus 28,20"
   },
   {
      "Datum": "2016-05-31T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Wohl denen, die das Gebot halten und tun immerdar recht!",
      "Losungsvers": "Psalm 106,3",
      "Lehrtext": "Das ist mein Gebot, dass ihr euch untereinander liebt, wie ich euch liebe.",
      "Lehrtextvers": "Johannes 15,12"
   },
   {
      "Datum": "2016-06-01T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Ich gab ihnen meine Gebote und lehrte sie meine Gesetze, durch die der Mensch lebt, der sie hält.",
      "Losungsvers": "Hesekiel 20,11",
      "Lehrtext": "/Jesus sprach:/ Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm nehmen.",
      "Lehrtextvers": "Johannes 14,23"
   },
   {
      "Datum": "2016-06-02T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "So kehrt nun um von euren bösen Wegen. Warum wollt ihr sterben?",
      "Losungsvers": "Hesekiel 33,11",
      "Lehrtext": "Es wird Freude im Himmel sein über #einen# Sünder, der Buße tut, mehr als über neunundneunzig Gerechte, die der Buße nicht bedürfen.",
      "Lehrtextvers": "Lukas 15,7"
   },
   {
      "Datum": "2016-06-03T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Der Vogel hat ein Haus gefunden und die Schwalbe ein Nest für ihre Jungen – deine Altäre, HERR Zebaoth, mein König und mein Gott.",
      "Losungsvers": "Psalm 84,4",
      "Lehrtext": "Ihr seid nun nicht mehr Gäste und Fremdlinge, sondern Mitbürger der Heiligen und Gottes Hausgenossen.",
      "Lehrtextvers": "Epheser 2,19"
   },
   {
      "Datum": "2016-06-04T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ich will mich erbarmen über das Haus Juda und will ihnen helfen, aber nicht durch Bogen, Schwert, Rüstung, Ross und Wagen.",
      "Losungsvers": "Hosea 1,7",
      "Lehrtext": "So liegt es nun nicht an jemandes Wollen oder Laufen, sondern an Gottes Erbarmen.",
      "Lehrtextvers": "Römer 9,16"
   },
   {
      "Datum": "2016-06-05T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "2. Sonntag nach Trinitatis",
      "Losungstext": "Mose sprach zu dem HERRN: Wenn nicht dein Angesicht vorangeht, so führe uns nicht von hier hinauf.",
      "Losungsvers": "2.Mose 33,15",
      "Lehrtext": "Wenn der Geist der Wahrheit kommen wird, wird er euch in alle Wahrheit leiten.",
      "Lehrtextvers": "Johannes 16,13"
   },
   {
      "Datum": "2016-06-06T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Wehe denen, die ein Haus zum andern bringen und einen Acker an den andern rücken, bis kein Raum mehr da ist und sie allein das Land besitzen!",
      "Losungsvers": "Jesaja 5,8",
      "Lehrtext": "Seht zu und hütet euch vor aller Habgier; denn niemand lebt davon, dass er viele Güter hat.",
      "Lehrtextvers": "Lukas 12,15"
   },
   {
      "Datum": "2016-06-07T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Du tust mir kund den Weg zum Leben.",
      "Losungsvers": "Psalm 16,11",
      "Lehrtext": "Die Gabe Gottes ist das ewige Leben in Christus Jesus, unserm Herrn.",
      "Lehrtextvers": "Römer 6,23"
   },
   {
      "Datum": "2016-06-08T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR richtet auf, die niedergeschlagen sind.",
      "Losungsvers": "Psalm 146,8",
      "Lehrtext": "/Jesus rief:/ Wen da dürstet, der komme zu mir und trinke!",
      "Lehrtextvers": "Johannes 7,37"
   },
   {
      "Datum": "2016-06-09T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Gott will nicht das Leben wegnehmen, sondern er ist darauf bedacht, dass das Verstoßene nicht auch von ihm verstoßen werde.",
      "Losungsvers": "2.Samuel 14,14",
      "Lehrtext": "/Die Schriftgelehrten sprachen zu den Jüngern Jesu:/ Isst er mit den Zöllnern und Sündern? Als das Jesus hörte, sprach er zu ihnen: Die Starken bedürfen keines Arztes, sondern die Kranken.",
      "Lehrtextvers": "Markus 2,16-17"
   },
   {
      "Datum": "2016-06-10T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Wo ist ein Gott im Himmel und auf Erden, der es deinen Werken und deiner Macht gleichtun könnte?",
      "Losungsvers": "5.Mose 3,24",
      "Lehrtext": "Wer meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute.",
      "Lehrtextvers": "Matthäus 7,24"
   },
   {
      "Datum": "2016-06-11T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Dein Knecht lässt sich durch deine Gebote warnen.",
      "Losungsvers": "Psalm 19,12",
      "Lehrtext": "So seht nun darauf, wie ihr zuhört.",
      "Lehrtextvers": "Lukas 8,18"
   },
   {
      "Datum": "2016-06-12T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "3. Sonntag nach Trinitatis",
      "Losungstext": "Lehre mich tun nach deinem Wohlgefallen, denn du bist mein Gott; dein guter Geist führe mich auf ebener Bahn.",
      "Losungsvers": "Psalm 143,10",
      "Lehrtext": "Wie ihr nun den Herrn Christus Jesus angenommen habt, so lebt auch in ihm und seid in ihm verwurzelt und gegründet und fest im Glauben.",
      "Lehrtextvers": "Kolosser 2,6-7"
   },
   {
      "Datum": "2016-06-13T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Du wirst sein wie ein bewässerter Garten und wie eine Wasserquelle, der es nie an Wasser fehlt.",
      "Losungsvers": "Jesaja 58,11",
      "Lehrtext": "Wer von dem Wasser trinken wird, das ich ihm gebe, den wird in Ewigkeit nicht dürsten, sondern das Wasser, das ich ihm geben werde, das wird in ihm eine Quelle des Wassers werden, das in das ewige Leben quillt.",
      "Lehrtextvers": "Johannes 4,14"
   },
   {
      "Datum": "2016-06-14T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Befiehl dem HERRN deine Wege und hoffe auf ihn, er wird’s wohlmachen.",
      "Losungsvers": "Psalm 37,5",
      "Lehrtext": "Durch Jesus Christus haben wir den Zugang im Glauben zu dieser Gnade, in der wir stehen, und rühmen uns der Hoffnung der zukünftigen Herrlichkeit.",
      "Lehrtextvers": "Römer 5,2"
   },
   {
      "Datum": "2016-06-15T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Muss ich nicht das halten und reden, was mir der HERR in den Mund gibt?",
      "Losungsvers": "4.Mose 23,12",
      "Lehrtext": "Wir können’s ja nicht lassen, von dem zu reden, was wir gesehen und gehört haben.",
      "Lehrtextvers": "Apostelgeschichte 4,20"
   },
   {
      "Datum": "2016-06-16T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Der HERR kennt die Gedanken der Menschen: sie sind nur ein Hauch!",
      "Losungsvers": "Psalm 94,11",
      "Lehrtext": "Haltet euch nicht selbst für klug.",
      "Lehrtextvers": "Römer 12,16"
   },
   {
      "Datum": "2016-06-17T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Ein Prophet, der Träume hat, der erzähle Träume; wer aber mein Wort hat, der predige mein Wort recht. Wie reimen sich Stroh und Weizen zusammen?, spricht der HERR.",
      "Losungsvers": "Jeremia 23,28",
      "Lehrtext": "Ihr Lieben, glaubt nicht einem jeden Geist, sondern prüft die Geister.",
      "Lehrtextvers": "1.Johannes 4,1"
   },
   {
      "Datum": "2016-06-18T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Das soll mein Ruhm und meine Wonne, mein Preis und meine Ehre sein unter allen Völkern auf Erden, wenn sie all das Gute hören, das ich Jerusalem tue.",
      "Losungsvers": "Jeremia 33,9",
      "Lehrtext": "Christus ist ein Diener der Juden geworden um der Wahrhaftigkeit Gottes willen, um die Verheißungen zu bestätigen, die den Vätern gegeben sind; die Heiden aber sollen Gott loben um der Barmherzigkeit willen.",
      "Lehrtextvers": "Römer 15,8-9"
   },
   {
      "Datum": "2016-06-19T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "4. Sonntag nach Trinitatis",
      "Losungstext": "So spricht der HERR: Der Himmel ist mein Thron und die Erde der Schemel meiner Füße! Was ist denn das für ein Haus, das ihr mir bauen könntet?",
      "Losungsvers": "Jesaja 66,1",
      "Lehrtext": "Wenn dann jemand zu euch sagen wird: Siehe, hier ist der Christus; siehe, da ist er!, so glaubt es nicht.",
      "Lehrtextvers": "Markus 13,21"
   },
   {
      "Datum": "2016-06-20T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Der HERR ist hoch und sieht auf den Niedrigen und kennt den Stolzen von ferne.",
      "Losungsvers": "Psalm 138,6",
      "Lehrtext": "Das Geringe vor der Welt und das Verachtete hat Gott erwählt.",
      "Lehrtextvers": "1.Korinther 1,28"
   },
   {
      "Datum": "2016-06-21T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Du sollst heute wissen und zu Herzen nehmen, dass der HERR Gott ist oben im Himmel und unten auf Erden und sonst keiner.",
      "Losungsvers": "5.Mose 4,39",
      "Lehrtext": "Er ist nicht ferne von einem jeden unter uns. Denn in ihm leben, weben und sind wir.",
      "Lehrtextvers": "Apostelgeschichte 17,27-28"
   },
   {
      "Datum": "2016-06-22T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Nun, Israel, was fordert der HERR, dein Gott, noch von dir, als dass du den HERRN, deinen Gott, fürchtest, dass du in allen seinen Wegen wandelst und ihn liebst und dem HERRN, deinem Gott, dienst von ganzem Herzen und von ganzer Seele?",
      "Losungsvers": "5.Mose 10,12",
      "Lehrtext": "Wer sein Wort bewahrt, in dem ist die Liebe Gottes wirklich zur Vollendung gekommen. Daran erkennen wir, dass wir in ihm sind.",
      "Lehrtextvers": "1.Johannes 2,5"
   },
   {
      "Datum": "2016-06-23T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Du gibst mir den Schild deines Heils, und deine Rechte stärkt mich.",
      "Losungsvers": "Psalm 18,36",
      "Lehrtext": "Das Reich Gottes steht nicht in Worten, sondern in Kraft.",
      "Lehrtextvers": "1.Korinther 4,20"
   },
   {
      "Datum": "2016-06-24T00:00:00",
      "Wtag": "Freitag",
      "Sonntag": "Johannistag",
      "Losungstext": "Preiset mit mir den HERRN und lasst uns miteinander seinen Namen erhöhen!",
      "Losungsvers": "Psalm 34,4",
      "Lehrtext": "Es war ein Mensch, von Gott gesandt, der hieß Johannes. Der kam zum Zeugnis, um von dem Licht zu zeugen, damit sie alle durch ihn glaubten.",
      "Lehrtextvers": "Johannes 1,6-7"
   },
   {
      "Datum": "2016-06-25T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Die Gnade des HERRN währt von Ewigkeit zu Ewigkeit über denen, die ihn fürchten, und seine Gerechtigkeit auf Kindeskind bei denen, die seinen Bund halten.",
      "Losungsvers": "Psalm 103,17-18",
      "Lehrtext": "Jesus Christus gestern und heute und derselbe auch in Ewigkeit.",
      "Lehrtextvers": "Hebräer 13,8"
   },
   {
      "Datum": "2016-06-26T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "5. Sonntag nach Trinitatis",
      "Losungstext": "Fürchte dich nicht, denn ich bin mit dir und will dich segnen.",
      "Losungsvers": "1.Mose 26,24",
      "Lehrtext": "Sie sahen den Freimut des Petrus und Johannes und wunderten sich; denn sie merkten, dass sie ungelehrte und einfache Leute waren, und wussten auch von ihnen, dass sie mit Jesus gewesen waren.",
      "Lehrtextvers": "Apostelgeschichte 4,13"
   },
   {
      "Datum": "2016-06-27T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Liebet den HERRN, alle seine Heiligen!",
      "Losungsvers": "Psalm 31,24",
      "Lehrtext": "Er ist nur #einer#, und ist kein anderer außer ihm; und ihn lieben von ganzem Herzen, von ganzem Gemüt und von allen Kräften, und seinen Nächsten lieben wie sich selbst, das ist mehr als alle Brandopfer und Schlachtopfer.",
      "Lehrtextvers": "Markus 12,32-33"
   },
   {
      "Datum": "2016-06-28T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ihr sollt in Freuden ausziehen und im Frieden geleitet werden.",
      "Losungsvers": "Jesaja 55,12",
      "Lehrtext": "Den Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht.",
      "Lehrtextvers": "Johannes 14,27"
   },
   {
      "Datum": "2016-06-29T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wenn du gegessen hast und satt bist, sollst du den HERRN, deinen Gott, loben.",
      "Losungsvers": "5.Mose 8,10",
      "Lehrtext": "Gott hat sich selbst nicht unbezeugt gelassen, hat viel Gutes getan und euch vom Himmel Regen und fruchtbare Zeiten gegeben, hat euch ernährt und eure Herzen mit Freude erfüllt.",
      "Lehrtextvers": "Apostelgeschichte 14,17"
   },
   {
      "Datum": "2016-06-30T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ihre Wege habe ich gesehen, aber ich will sie heilen und sie leiten und ihnen wieder Trost geben.",
      "Losungsvers": "Jesaja 57,18",
      "Lehrtext": "Die Zwölf zogen aus und predigten, man solle Buße tun, und trieben viele böse Geister aus und salbten viele Kranke mit Öl und machten sie gesund.",
      "Lehrtextvers": "Markus 6,12-13"
   },
   {
      "Datum": "2016-07-01T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Was bin ich? Was ist mein Volk, dass wir freiwillig so viel zu geben vermochten? Von dir ist alles gekommen, und von deiner Hand haben wir dir’s gegeben.",
      "Losungsvers": "1.Chronik 29,14",
      "Lehrtext": "/Paulus schreibt:/ Im Augenblick habt ihr mehr als die andern. Darum ist es nur recht, dass ihr denen helft, die in Not sind. Wenn dann einmal ihr in Not seid und sie mehr haben als ihr, sollen sie euch helfen. So kommt es zu einem Ausgleich zwischen euch.",
      "Lehrtextvers": "2.Korinther 8,14"
   },
   {
      "Datum": "2016-07-02T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "HERR, du hast mich heraufgeholt aus dem Totenreich, zum Leben mich zurückgerufen von denen, die hinab zur Grube fuhren.",
      "Losungsvers": "Psalm 30,4",
      "Lehrtext": "Er hat uns errettet von der Macht der Finsternis und hat uns versetzt in das Reich seines lieben Sohnes.",
      "Lehrtextvers": "Kolosser 1,13"
   },
   {
      "Datum": "2016-07-03T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "6. Sonntag nach Trinitatis",
      "Losungstext": "Der Tag des HERRN ist groß und voller Schrecken, wer kann ihn ertragen? Doch auch jetzt noch, spricht der HERR, bekehrt euch zu mir von ganzem Herzen!",
      "Losungsvers": "Joel 2,11-12",
      "Lehrtext": "Die Nacht ist vorgerückt, der Tag aber nahe herbeigekommen. So lasst uns ablegen die Werke der Finsternis und anlegen die Waffen des Lichts.",
      "Lehrtextvers": "Römer 13,12"
   },
   {
      "Datum": "2016-07-04T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Ich will dem HERRN singen mein Leben lang und meinen Gott loben, solange ich bin.",
      "Losungsvers": "Psalm 104,33",
      "Lehrtext": "Ermuntert einander mit Psalmen und Lobgesängen und geistlichen Liedern, singt und spielt dem Herrn in eurem Herzen.",
      "Lehrtextvers": "Epheser 5,19"
   },
   {
      "Datum": "2016-07-05T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Deine Hand hat mich gemacht und bereitet; unterweise mich, dass ich deine Gebote lerne.",
      "Losungsvers": "Psalm 119,73",
      "Lehrtext": "/Paulus schreibt:/ Ich danke meinem Gott allezeit euretwegen für die Gnade Gottes, die euch gegeben ist in Christus Jesus, dass ihr durch ihn in allen Stücken reich gemacht seid, in aller Lehre und in aller Erkenntnis.",
      "Lehrtextvers": "1.Korinther 1,4-5"
   },
   {
      "Datum": "2016-07-06T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR, der König Israels, ist bei dir, dass du dich vor keinem Unheil mehr fürchten musst.",
      "Losungsvers": "Zefanja 3,15",
      "Lehrtext": "Wachet, steht im Glauben, seid mutig und seid stark!",
      "Lehrtextvers": "1.Korinther 16,13"
   },
   {
      "Datum": "2016-07-07T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Sage nicht: »Ich bin zu jung«, sondern du sollst gehen, wohin ich dich sende, und predigen alles, was ich dir gebiete.",
      "Losungsvers": "Jeremia 1,7",
      "Lehrtext": "/Der Herr sprach zu Paulus:/ Fürchte dich nicht, sondern rede und schweige nicht! Denn ich bin mit dir.",
      "Lehrtextvers": "Apostelgeschichte 18,9-10"
   },
   {
      "Datum": "2016-07-08T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Gott, der HERR, der Mächtige, redet und ruft der Welt zu vom Aufgang der Sonne bis zu ihrem Niedergang.",
      "Losungsvers": "Psalm 50,1",
      "Lehrtext": "Nachdem Gott vorzeiten vielfach und auf vielerlei Weise geredet hat zu den Vätern durch die Propheten, hat er in diesen letzten Tagen zu uns geredet durch den Sohn.",
      "Lehrtextvers": "Hebräer 1,1-2"
   },
   {
      "Datum": "2016-07-09T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ach HERR, siehe, du hast Himmel und Erde gemacht durch deine große Kraft und durch deinen ausgereckten Arm, und es ist kein Ding vor dir unmöglich.",
      "Losungsvers": "Jeremia 32,17",
      "Lehrtext": "Wir setzen unser Vertrauen nicht auf uns selbst, sondern auf Gott, der die Toten auferweckt, der uns aus Todesnot errettet hat und erretten wird.",
      "Lehrtextvers": "2.Korinther 1,9"
   },
   {
      "Datum": "2016-07-10T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "7. Sonntag nach Trinitatis",
      "Losungstext": "Du wirst sein eine schöne Krone in der Hand des HERRN und ein königlicher Reif in der Hand deines Gottes.",
      "Losungsvers": "Jesaja 62,3",
      "Lehrtext": "Ich sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabkommen, bereitet wie eine geschmückte Braut für ihren Mann.",
      "Lehrtextvers": "Offenbarung 21,2"
   },
   {
      "Datum": "2016-07-11T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "/Amos sprach:/ Ach HERR, sei gnädig! Wer soll Jakob wieder aufhelfen? Er ist ja so schwach. Da reute es den HERRN und er sprach: Wohlan, es soll nicht geschehen.",
      "Losungsvers": "Amos 7,2-3",
      "Lehrtext": "Betet allezeit mit Bitten und Flehen im Geist und wacht dazu mit aller Beharrlichkeit im Gebet für alle Heiligen.",
      "Lehrtextvers": "Epheser 6,18"
   },
   {
      "Datum": "2016-07-12T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Suchet das Gute und nicht das Böse, auf dass ihr leben könnt.",
      "Losungsvers": "Amos 5,14",
      "Lehrtext": "Alle eure Dinge lasst in der Liebe geschehen!",
      "Lehrtextvers": "1.Korinther 16,14"
   },
   {
      "Datum": "2016-07-13T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Ich habe mir vorgenommen: Ich will mich hüten, dass ich nicht sündige mit meiner Zunge.",
      "Losungsvers": "Psalm 39,2",
      "Lehrtext": "Redet, was gut ist, was erbaut und was notwendig ist, damit es Segen bringe denen, die es hören.",
      "Lehrtextvers": "Epheser 4,29"
   },
   {
      "Datum": "2016-07-14T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Die ihr den HERRN liebet, hasset das Arge!",
      "Losungsvers": "Psalm 97,10",
      "Lehrtext": "Denn das ist der Wille Gottes, dass ihr mit guten Taten den unwissenden und törichten Menschen das Maul stopft – als die Freien und nicht als hättet ihr die Freiheit zum Deckmantel der Bosheit, sondern als die Knechte Gottes.",
      "Lehrtextvers": "1.Petrus 2,15-16"
   },
   {
      "Datum": "2016-07-15T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Du sollst nicht ehebrechen.",
      "Losungsvers": "2.Mose 20,14",
      "Lehrtext": "Die Ehe soll in Ehren gehalten werden.",
      "Lehrtextvers": "Hebräer 13,4"
   },
   {
      "Datum": "2016-07-16T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "HERR, du bist meine Stärke und Kraft und meine Zuflucht in der Not!",
      "Losungsvers": "Jeremia 16,19",
      "Lehrtext": "Als Jaïrus Jesus sah, fiel er ihm zu Füßen und bat ihn sehr und sprach: Meine Tochter liegt in den letzten Zügen; komm doch und lege deine Hände auf sie, damit sie gesund werde und lebe. Und er ging hin mit ihm.",
      "Lehrtextvers": "Markus 5,22-24"
   },
   {
      "Datum": "2016-07-17T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "8. Sonntag nach Trinitatis",
      "Losungstext": "Er sendet eine Erlösung seinem Volk; er verheißt, dass sein Bund ewig bleiben soll.",
      "Losungsvers": "Psalm 111,9",
      "Lehrtext": "Das Volk verwunderte sich, als sie sahen, dass die Stummen redeten, die Verkrüppelten gesund waren, die Gelähmten gingen, die Blinden sahen; und sie priesen den Gott Israels.",
      "Lehrtextvers": "Matthäus 15,31"
   },
   {
      "Datum": "2016-07-18T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Die Barmherzigkeit des HERRN hat noch kein Ende, sondern sie ist alle Morgen neu und deine Treue ist groß.",
      "Losungsvers": "Klagelieder 3,22-23",
      "Lehrtext": "Darum werden wir nicht müde; sondern wenn auch unser äußerer Mensch verfällt, so wird doch der innere von Tag zu Tag erneuert.",
      "Lehrtextvers": "2.Korinther 4,16"
   },
   {
      "Datum": "2016-07-19T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Meine Gedanken sind nicht eure Gedanken, und eure Wege sind nicht meine Wege, spricht der HERR.",
      "Losungsvers": "Jesaja 55,8",
      "Lehrtext": "Johannes sprach zu Jesus: Meister, wir sahen einen, der trieb böse Geister in deinem Namen aus, und wir verboten’s ihm, weil er uns nicht nachfolgt. Jesus aber sprach: Ihr sollt’s ihm nicht verbieten. Denn wer nicht gegen uns ist, der ist für uns.",
      "Lehrtextvers": "Markus 9,38-39a.40"
   },
   {
      "Datum": "2016-07-20T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Ein jeder gebe, was er geben kann nach dem Segen, den dir der HERR, dein Gott, gegeben hat.",
      "Losungsvers": "5.Mose 16,17",
      "Lehrtext": "Dient einander, ein jeder mit der Gabe, die er empfangen hat, als die guten Haushalter der mancherlei Gnade Gottes.",
      "Lehrtextvers": "1.Petrus 4,10"
   },
   {
      "Datum": "2016-07-21T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich bin der HERR. Was ich rede, das soll geschehen und sich nicht lange hinausziehen.",
      "Losungsvers": "Hesekiel 12,25",
      "Lehrtext": "Der Herr richte eure Herzen aus auf die Liebe Gottes und auf die Geduld Christi.",
      "Lehrtextvers": "2.Thessalonicher 3,5"
   },
   {
      "Datum": "2016-07-22T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "HERR, ich habe Freude an deinen Mahnungen; sie sind meine Ratgeber.",
      "Losungsvers": "Psalm 119,24",
      "Lehrtext": "Die Eltern Jesu fanden ihn im Tempel sitzen, mitten unter den Lehrern, wie er ihnen zuhörte und sie fragte.",
      "Lehrtextvers": "Lukas 2,46"
   },
   {
      "Datum": "2016-07-23T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Fürchtet euch nicht, wenn euch die Leute schmähen, und entsetzt euch nicht, wenn sie euch verhöhnen!",
      "Losungsvers": "Jesaja 51,7",
      "Lehrtext": "Weh euch, wenn euch jedermann wohlredet!",
      "Lehrtextvers": "Lukas 6,26"
   },
   {
      "Datum": "2016-07-24T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "9. Sonntag nach Trinitatis",
      "Losungstext": "Der HERR macht zunichte die Pläne der Völker.",
      "Losungsvers": "Psalm 33,10",
      "Lehrtext": "Gott hat Christus von den Toten auferweckt und eingesetzt zu seiner Rechten im Himmel über alle Reiche, Gewalt, Macht, Herrschaft und alles, was sonst einen Namen hat.",
      "Lehrtextvers": "Epheser 1,20-21"
   },
   {
      "Datum": "2016-07-25T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Der Himmel ist durch das Wort des HERRN gemacht und all sein Heer durch den Hauch seines Mundes.",
      "Losungsvers": "Psalm 33,6",
      "Lehrtext": "Gott lässt sich nicht von Menschenhänden dienen wie einer, der etwas nötig hätte, da er doch selber jedermann Leben und Odem und alles gibt.",
      "Lehrtextvers": "Apostelgeschichte 17,25"
   },
   {
      "Datum": "2016-07-26T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Gott der HERR hilft mir, darum werde ich nicht zuschanden.",
      "Losungsvers": "Jesaja 50,7",
      "Lehrtext": "Auf ihn hoffen wir, er werde uns auch hinfort erretten. Dazu helft auch ihr durch eure Fürbitte für uns.",
      "Lehrtextvers": "2.Korinther 1,10-11"
   },
   {
      "Datum": "2016-07-27T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "HERR, steh auf, dass nicht Menschen die Oberhand gewinnen.",
      "Losungsvers": "Psalm 9,20",
      "Lehrtext": "Sollte Gott nicht Recht schaffen seinen Auserwählten, die zu ihm Tag und Nacht rufen?",
      "Lehrtextvers": "Lukas 18,7"
   },
   {
      "Datum": "2016-07-28T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "So bekehre dich nun zu deinem Gott, halte fest an Barmherzigkeit und Recht und hoffe stets auf deinen Gott!",
      "Losungsvers": "Hosea 12,7",
      "Lehrtext": "So zieht nun an als die Auserwählten Gottes, als die Heiligen und Geliebten, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld.",
      "Lehrtextvers": "Kolosser 3,12"
   },
   {
      "Datum": "2016-07-29T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Du musst innewerden und erfahren, was es für Jammer und Herzeleid bringt, den HERRN, deinen Gott, zu verlassen und ihn nicht zu fürchten.",
      "Losungsvers": "Jeremia 2,19",
      "Lehrtext": "Halte, was du hast, dass niemand deine Krone nehme!",
      "Lehrtextvers": "Offenbarung 3,11"
   },
   {
      "Datum": "2016-07-30T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Es ist dir gesagt, Mensch, was gut ist, und was der HERR von dir fordert, nämlich Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott.",
      "Losungsvers": "Micha 6,8",
      "Lehrtext": "/Jesus spricht:/ Ein Beispiel habe ich euch gegeben, damit ihr tut, wie ich euch getan habe.",
      "Lehrtextvers": "Johannes 13,15"
   },
   {
      "Datum": "2016-07-31T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "10. Sonntag nach Trinitatis (Israelsonntag)",
      "Losungstext": "Du sollst dem Tauben nicht fluchen und sollst vor den Blinden kein Hindernis legen, denn du sollst dich vor deinem Gott fürchten.",
      "Losungsvers": "3.Mose 19,14",
      "Lehrtext": "Wenn du ein Mahl machst, so lade Arme, Verkrüppelte, Lahme und Blinde ein, dann wirst du selig sein, denn sie haben nichts, um es dir zu vergelten.",
      "Lehrtextvers": "Lukas 14,13-14"
   },
   {
      "Datum": "2016-08-01T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Der HERR schafft Recht den Waisen und Witwen und hat Fremdlinge lieb, dass er ihnen Speise und Kleider gibt. Darum sollt ihr auch die Fremdlinge lieben.",
      "Losungsvers": "5.Mose 10,18.19",
      "Lehrtext": "Ich bin ein Fremder gewesen und ihr habt mich aufgenommen.",
      "Lehrtextvers": "Matthäus 25,35"
   },
   {
      "Datum": "2016-08-02T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Eine Generation rühmt der andern deine Werke, und deine mächtigen Taten verkünden sie.",
      "Losungsvers": "Psalm 145,4",
      "Lehrtext": "Alle Zungen sollen bekennen, dass Jesus Christus der Herr ist, zur Ehre Gottes, des Vaters.",
      "Lehrtextvers": "Philipper 2,11"
   },
   {
      "Datum": "2016-08-03T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Er macht’s, wie er will, mit den Mächten im Himmel und mit denen, die auf Erden wohnen. Und niemand kann seiner Hand wehren noch zu ihm sagen: Was machst du?",
      "Losungsvers": "Daniel 4,32",
      "Lehrtext": "Es sind die Reiche der Welt unseres Herrn und seines Christus geworden, und er wird regieren von Ewigkeit zu Ewigkeit.",
      "Lehrtextvers": "Offenbarung 11,15"
   },
   {
      "Datum": "2016-08-04T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Sucht den HERRN, solange er zu finden ist; ruft ihn an, solange er nahe ist.",
      "Losungsvers": "Jesaja 55,6",
      "Lehrtext": "Siehe, jetzt ist die Zeit der Gnade, siehe, jetzt ist der Tag des Heils!",
      "Lehrtextvers": "2.Korinther 6,2"
   },
   {
      "Datum": "2016-08-05T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Der HERR wird seinem Volk Kraft geben.",
      "Losungsvers": "Psalm 29,11",
      "Lehrtext": "Der Gott des Friedens mache euch tüchtig in allem Guten, zu tun seinen Willen.",
      "Lehrtextvers": "Hebräer 13,20.21"
   },
   {
      "Datum": "2016-08-06T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Wer auf den HERRN hofft, den wird die Güte umfangen.",
      "Losungsvers": "Psalm 32,10",
      "Lehrtext": "Bittet, so werdet ihr nehmen, dass eure Freude vollkommen sei.",
      "Lehrtextvers": "Johannes 16,24"
   },
   {
      "Datum": "2016-08-07T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "11. Sonntag nach Trinitatis",
      "Losungstext": "Wo sind denn deine Götter, die du dir gemacht hast? Lass sie aufstehen; lass sehen, ob sie dir helfen können in deiner Not!",
      "Losungsvers": "Jeremia 2,28",
      "Lehrtext": "Einer ist euer Lehrer: Christus.",
      "Lehrtextvers": "Matthäus 23,10"
   },
   {
      "Datum": "2016-08-08T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Einem König hilft nicht seine große Macht; ein Held kann sich nicht retten durch seine große Kraft.",
      "Losungsvers": "Psalm 33,16",
      "Lehrtext": "Nachdem ihr aber Gott erkannt habt, ja vielmehr von Gott erkannt seid, wie wendet ihr euch dann wieder den schwachen und dürftigen Mächten zu?",
      "Lehrtextvers": "Galater 4,9"
   },
   {
      "Datum": "2016-08-09T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "So spricht der HERR: Wie lange weigerst du dich, dich vor mir zu demütigen?",
      "Losungsvers": "2.Mose 10,3",
      "Lehrtext": "Du sprichst: Ich bin reich und habe genug und brauche nichts!, und weißt nicht, dass du elend und jämmerlich bist, arm, blind und bloß.",
      "Lehrtextvers": "Offenbarung 3,17"
   },
   {
      "Datum": "2016-08-10T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Lass deiner sich freuen und fröhlich sein alle, die nach dir fragen.",
      "Losungsvers": "Psalm 40,17",
      "Lehrtext": "/Jesus sprach:/ Zachäus, steig eilend herunter; denn ich muss heute in deinem Haus einkehren. Und er stieg eilend herunter und nahm ihn auf mit Freuden.",
      "Lehrtextvers": "Lukas 19,5-6"
   },
   {
      "Datum": "2016-08-11T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "HERR, Gott Zebaoth, tröste uns wieder; lass leuchten dein Antlitz, so genesen wir.",
      "Losungsvers": "Psalm 80,20",
      "Lehrtext": "Als der Herr die Witwe sah, jammerte sie ihn und er sprach zu ihr: Weine nicht! Und trat hinzu und berührte den Sarg, und die Träger blieben stehen. Und er sprach: Jüngling, ich sage dir, steh auf!",
      "Lehrtextvers": "Lukas 7,13-14"
   },
   {
      "Datum": "2016-08-12T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Der HERR, unser Gott, neige unser Herz zu ihm, dass wir wandeln in allen seinen Wegen.",
      "Losungsvers": "1.Könige 8,58",
      "Lehrtext": "Alles, was zum Leben und zur Frömmigkeit dient, hat uns seine göttliche Kraft geschenkt.",
      "Lehrtextvers": "2.Petrus 1,3"
   },
   {
      "Datum": "2016-08-13T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Wer weiß? Vielleicht lässt Gott es sich gereuen und wendet sich ab von seinem grimmigen Zorn, dass wir nicht verderben.",
      "Losungsvers": "Jona 3,9",
      "Lehrtext": "Wenn wir unsre Sünden bekennen, so ist er treu und gerecht, dass er uns die Sünden vergibt und reinigt uns von aller Ungerechtigkeit.",
      "Lehrtextvers": "1.Johannes 1,9"
   },
   {
      "Datum": "2016-08-14T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "12. Sonntag nach Trinitatis",
      "Losungstext": "Alles Land bete dich an und lobsinge dir, lobsinge deinem Namen.",
      "Losungsvers": "Psalm 66,4",
      "Lehrtext": "In euch werde verherrlicht der Name unseres Herrn Jesus.",
      "Lehrtextvers": "2.Thessalonicher 1,12"
   },
   {
      "Datum": "2016-08-15T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Die Augen des HERRN sind an allen Orten, sie schauen auf Böse und Gute.",
      "Losungsvers": "Sprüche 15,3",
      "Lehrtext": "Das Himmelreich gleicht einem Netz, das ins Meer geworfen ist und Fische aller Art fängt.",
      "Lehrtextvers": "Matthäus 13,47"
   },
   {
      "Datum": "2016-08-16T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich will die Übriggebliebenen meiner Herde sammeln aus allen Ländern und will sie wiederbringen zu ihren Weideplätzen, dass sie sollen wachsen und viel werden.",
      "Losungsvers": "Jeremia 23,3",
      "Lehrtext": "/Jesus sprach:/ Ich habe noch andere Schafe, die sind nicht aus diesem Stall; auch sie muss ich herführen, und sie werden meine Stimme hören, und es wird eine Herde und ein Hirte werden.",
      "Lehrtextvers": "Johannes 10,16"
   },
   {
      "Datum": "2016-08-17T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Die Elenden und Armen suchen Wasser, und es ist nichts da, ihre Zunge verdorrt vor Durst. Aber ich, der HERR, will sie erhören.",
      "Losungsvers": "Jesaja 41,17",
      "Lehrtext": "Wen dürstet, der komme; und wer da will, der nehme das Wasser des Lebens umsonst.",
      "Lehrtextvers": "Offenbarung 22,17"
   },
   {
      "Datum": "2016-08-18T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich will dich preisen und deinen Ruhm besingen unter den Völkern.",
      "Losungsvers": "Psalm 18,50",
      "Lehrtext": "Paulus predigte das Reich Gottes und lehrte von dem Herrn Jesus Christus mit allem Freimut ungehindert.",
      "Lehrtextvers": "Apostelgeschichte 28,31"
   },
   {
      "Datum": "2016-08-19T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "So spricht der HERR: Gleichwie ich über dies Volk all dies große Unheil habe kommen lassen, so will ich auch alles Gute über sie kommen lassen, das ich ihnen zugesagt habe.",
      "Losungsvers": "Jeremia 32,42",
      "Lehrtext": "/Paulus schreibt:/ Unsre Hoffnung steht fest für euch, weil wir wissen: wie ihr an den Leiden teilhabt, so werdet ihr auch am Trost teilhaben.",
      "Lehrtextvers": "2.Korinther 1,7"
   },
   {
      "Datum": "2016-08-20T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Gedenket seiner Wunderwerke, die er getan hat, seiner Zeichen und der Urteile seines Mundes!",
      "Losungsvers": "Psalm 105,5",
      "Lehrtext": "Seht, welch eine Liebe hat uns der Vater erwiesen, dass wir Gottes Kinder heißen sollen.",
      "Lehrtextvers": "1.Johannes 3,1"
   },
   {
      "Datum": "2016-08-21T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "13. Sonntag nach Trinitatis",
      "Losungstext": "Ich weiß sehr gut, dass ein Mensch nicht recht behalten kann gegen Gott. Hat er Lust, mit ihm zu streiten, so kann er ihm auf tausend nicht #eins# antworten.",
      "Losungsvers": "Hiob 9,2.3",
      "Lehrtext": "Daran erkennen wir, dass wir aus der Wahrheit sind, und können unser Herz vor ihm damit zum Schweigen bringen, dass, wenn uns unser Herz verdammt, Gott größer ist als unser Herz und erkennt alle Dinge.",
      "Lehrtextvers": "1.Johannes 3,19-20"
   },
   {
      "Datum": "2016-08-22T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Du, HERR, bist meine Leuchte; der HERR macht meine Finsternis licht.",
      "Losungsvers": "2.Samuel 22,29",
      "Lehrtext": "/Christus spricht:/ Ich bin in die Welt gekommen als ein Licht, damit, wer an mich glaubt, nicht in der Finsternis bleibe.",
      "Lehrtextvers": "Johannes 12,46"
   },
   {
      "Datum": "2016-08-23T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Sechs Tage sollst du arbeiten und alle deine Werke tun. Aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes. Da sollst du keine Arbeit tun.",
      "Losungsvers": "2.Mose 20,9.10",
      "Lehrtext": "Der Sabbat ist um des Menschen willen gemacht.",
      "Lehrtextvers": "Markus 2,27"
   },
   {
      "Datum": "2016-08-24T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Säet Gerechtigkeit und erntet nach dem Maße der Liebe!",
      "Losungsvers": "Hosea 10,12",
      "Lehrtext": "Weist die zurecht, die sich an keine Ordnung halten, ermutigt die Verzagten, steht den Schwachen bei, habt Geduld mit allen! Seht zu, dass keiner dem andern Böses mit Bösem vergelte. Jagt vielmehr allezeit dem Guten nach, füreinander und für alle.",
      "Lehrtextvers": "1.Thessalonicher 5,14-15"
   },
   {
      "Datum": "2016-08-25T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Meine Lippen und meine Seele, die du erlöst hast, sollen fröhlich sein und dir lobsingen.",
      "Losungsvers": "Psalm 71,23",
      "Lehrtext": "Freut euch, dass eure Namen im Himmel geschrieben sind.",
      "Lehrtextvers": "Lukas 10,20"
   },
   {
      "Datum": "2016-08-26T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Sie zogen Daniel aus der Grube heraus, und man fand keine Verletzung an ihm; denn er hatte seinem Gott vertraut.",
      "Losungsvers": "Daniel 6,24",
      "Lehrtext": "Werft euer Vertrauen nicht weg, welches eine große Belohnung hat.",
      "Lehrtextvers": "Hebräer 10,35"
   },
   {
      "Datum": "2016-08-27T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Viele, die unter der Erde schlafen liegen, werden aufwachen, die einen zum ewigen Leben, die andern zu ewiger Schmach und Schande.",
      "Losungsvers": "Daniel 12,2",
      "Lehrtext": "Gott wird an dem Tag das Verborgene der Menschen durch Christus Jesus richten.",
      "Lehrtextvers": "Römer 2,16"
   },
   {
      "Datum": "2016-08-28T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "14. Sonntag nach Trinitatis",
      "Losungstext": "Du bist mein Schutz und meine Zuflucht, mein Heiland, der du mir hilfst vor Gewalt.",
      "Losungsvers": "2.Samuel 22,3",
      "Lehrtext": "In allem sind wir bedrängt, aber nicht in die Enge getrieben, ratlos, aber nicht verzweifelt, verfolgt, aber nicht verlassen, zu Boden geworfen, aber nicht am Boden zerstört.",
      "Lehrtextvers": "2.Korinther 4,8-9"
   },
   {
      "Datum": "2016-08-29T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Du sollst den Geringen nicht vorziehen, aber auch den Großen nicht begünstigen.",
      "Losungsvers": "3.Mose 19,15",
      "Lehrtext": "Haltet den Glauben an Jesus Christus, unsern Herrn der Herrlichkeit, frei von allem Ansehen der Person.",
      "Lehrtextvers": "Jakobus 2,1"
   },
   {
      "Datum": "2016-08-30T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Gott der HERR machte aus Erde alle die Tiere auf dem Felde und alle die Vögel unter dem Himmel und brachte sie zu dem Menschen. Und der Mensch gab einem jeden seinen Namen.",
      "Losungsvers": "1.Mose 2,19.20",
      "Lehrtext": "Verkauft man nicht fünf Sperlinge für zwei Groschen? Dennoch ist vor Gott nicht einer von ihnen vergessen.",
      "Lehrtextvers": "Lukas 12,6"
   },
   {
      "Datum": "2016-08-31T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Aus dem Munde der jungen Kinder und Säuglinge hast du eine Macht zugerichtet.",
      "Losungsvers": "Psalm 8,3",
      "Lehrtext": "Lasst die Kinder zu mir kommen und wehret ihnen nicht; denn solchen gehört das Reich Gottes.",
      "Lehrtextvers": "Markus 10,14"
   },
   {
      "Datum": "2016-09-01T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Der HERR hat uns gemacht und nicht wir selbst zu seinem Volk und zu Schafen seiner Weide.",
      "Losungsvers": "Psalm 100,3",
      "Lehrtext": "Einst wart ihr »nicht ein Volk«, nun aber seid ihr »Gottes Volk«.",
      "Lehrtextvers": "1.Petrus 2,10"
   },
   {
      "Datum": "2016-09-02T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Dein Herz soll sich’s nicht verdrießen lassen, dass du deinem armen Bruder gibst.",
      "Losungsvers": "5.Mose 15,10",
      "Lehrtext": "Wer einem dieser Geringen auch nur einen Becher kalten Wassers zu trinken gibt, weil es ein Jünger ist, wahrlich, ich sage euch: Es wird ihm nicht unbelohnt bleiben.",
      "Lehrtextvers": "Matthäus 10,42"
   },
   {
      "Datum": "2016-09-03T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Du hast Menschen über unser Haupt kommen lassen, wir sind in Feuer und Wasser geraten. Aber du hast uns herausgeführt und uns erquickt.",
      "Losungsvers": "Psalm 66,12",
      "Lehrtext": "Seid allezeit wach und betet, dass ihr stark werdet.",
      "Lehrtextvers": "Lukas 21,36"
   },
   {
      "Datum": "2016-09-04T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "15. Sonntag nach Trinitatis",
      "Losungstext": "Wir haben einen Gott, der da hilft, und den HERRN, der vom Tode errettet.",
      "Losungsvers": "Psalm 68,21",
      "Lehrtext": "Am Abend, als die Sonne untergegangen war, brachten sie zu Jesus alle Kranken und Besessenen.",
      "Lehrtextvers": "Markus 1,32"
   },
   {
      "Datum": "2016-09-05T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Vor dem HERRN her kam ein großer und gewaltiger Sturmwind, der Berge zerriss und Felsen zerbrach, in dem Sturmwind aber war der HERR nicht. Und nach dem Sturmwind kam ein Erdbeben, in dem Erdbeben aber war der HERR nicht. Und nach dem Erdbeben kam ein Feuer, in dem Feuer aber war der HERR nicht. Nach dem Feuer aber kam das Flüstern eines sanften Windhauchs.",
      "Losungsvers": "1.Könige 19,11-12",
      "Lehrtext": "Der Herr ist der Geist; wo aber der Geist des Herrn ist, da ist Freiheit.",
      "Lehrtextvers": "2.Korinther 3,17"
   },
   {
      "Datum": "2016-09-06T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich habe dich einen kleinen Augenblick verlassen, aber mit großer Barmherzigkeit will ich dich sammeln.",
      "Losungsvers": "Jesaja 54,7",
      "Lehrtext": "Gott, der reich ist an Barmherzigkeit, hat in seiner großen Liebe, mit der er uns geliebt hat, auch uns, die wir tot waren in den Sünden, mit Christus lebendig gemacht.",
      "Lehrtextvers": "Epheser 2,4-5"
   },
   {
      "Datum": "2016-09-07T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Durch seine Wunden sind wir geheilt.",
      "Losungsvers": "Jesaja 53,5",
      "Lehrtext": "Christus hat unsre Sünde selbst hinaufgetragen an seinem Leibe auf das Holz.",
      "Lehrtextvers": "1.Petrus 2,24"
   },
   {
      "Datum": "2016-09-08T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ruft laut, rühmt und sprecht: Der HERR hat seinem Volk geholfen!",
      "Losungsvers": "Jeremia 31,7",
      "Lehrtext": "/Jesus sprach zu dem Geheilten:/ Geh hin in dein Haus zu den Deinen und verkünde ihnen, welch große Wohltat dir der Herr getan und wie er sich deiner erbarmt hat.",
      "Lehrtextvers": "Markus 5,19"
   },
   {
      "Datum": "2016-09-09T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Wenn du durch Wasser gehst, will ich bei dir sein, dass dich die Ströme nicht ersäufen sollen; und wenn du ins Feuer gehst, sollst du nicht brennen, und die Flamme soll dich nicht versengen.",
      "Losungsvers": "Jesaja 43,2",
      "Lehrtext": "Jesus stand auf und bedrohte den Wind und sprach zu dem Meer: Schweig und verstumme! Und der Wind legte sich und es entstand eine große Stille. Und er sprach zu ihnen: Was seid ihr so furchtsam?",
      "Lehrtextvers": "Markus 4,39-40"
   },
   {
      "Datum": "2016-09-10T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Zu schwer lasten unsere Vergehen auf uns, du allein kannst sie vergeben.",
      "Losungsvers": "Psalm 65,4",
      "Lehrtext": "Der Zöllner stand ferne, wollte auch die Augen nicht aufheben zum Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig!",
      "Lehrtextvers": "Lukas 18,13"
   },
   {
      "Datum": "2016-09-11T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "16. Sonntag nach Trinitatis",
      "Losungstext": "Du bist meine Hilfe; verlass mich nicht und tu die Hand nicht von mir ab, Gott, mein Heil!",
      "Losungsvers": "Psalm 27,9",
      "Lehrtext": "/Jesus sprach:/ Das ist aber der Wille dessen, der mich gesandt hat, dass ich nichts verliere von allem, was er mir gegeben hat.",
      "Lehrtextvers": "Johannes 6,39"
   },
   {
      "Datum": "2016-09-12T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Ich, der HERR, behüte den Weinberg und begieße ihn immer wieder. Damit man ihn nicht verderbe, will ich ihn Tag und Nacht behüten.",
      "Losungsvers": "Jesaja 27,3",
      "Lehrtext": "Darin wird mein Vater verherrlicht, dass ihr viel Frucht bringt und werdet meine Jünger.",
      "Lehrtextvers": "Johannes 15,8"
   },
   {
      "Datum": "2016-09-13T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Viele sagen von mir: Er hat keine Hilfe bei Gott. Aber du, HERR, bist der Schild für mich, du bist meine Ehre und hebst mein Haupt empor.",
      "Losungsvers": "Psalm 3,3-4",
      "Lehrtext": "Es kam zu Jesus ein Aussätziger, der bat ihn, kniete nieder und sprach zu ihm: Willst du, so kannst du mich reinigen. Und es jammerte ihn und er streckte die Hand aus, rührte ihn an und sprach zu ihm: Ich will’s tun; sei rein!",
      "Lehrtextvers": "Markus 1,40-41"
   },
   {
      "Datum": "2016-09-14T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR ist der wahrhaftige Gott, der lebendige Gott, der ewige König.",
      "Losungsvers": "Jeremia 10,10",
      "Lehrtext": "Dem König aller Könige und Herrn aller Herren, der allein Unsterblichkeit hat, der da wohnt in einem Licht, zu dem niemand kommen kann, den kein Mensch gesehen hat noch sehen kann, sei Ehre und ewige Macht!",
      "Lehrtextvers": "1.Timotheus 6,15-16"
   },
   {
      "Datum": "2016-09-15T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich will einen ewigen Bund mit meinem Volk schließen, dass ich nicht ablassen will, ihnen Gutes zu tun.",
      "Losungsvers": "Jeremia 32,40",
      "Lehrtext": "Durch die Gnade Jesu Christi sind wir gerecht geworden, Erben des ewigen Lebens nach unsrer Hoffnung.",
      "Lehrtextvers": "Titus 3,7"
   },
   {
      "Datum": "2016-09-16T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Sie sollen mein Volk sein, und ich will ihr Gott sein in Treue und Gerechtigkeit.",
      "Losungsvers": "Sacharja 8,8",
      "Lehrtext": "Er ist das Haupt des Leibes, nämlich der Gemeinde. Er ist der Anfang, der Erstgeborene von den Toten.",
      "Lehrtextvers": "Kolosser 1,18"
   },
   {
      "Datum": "2016-09-17T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Die ihr den HERRN fürchtet, hoffet auf den HERRN!",
      "Losungsvers": "Psalm 115,11",
      "Lehrtext": "Hoffnung lässt nicht zuschanden werden; denn die Liebe Gottes ist ausgegossen in unsre Herzen durch den Heiligen Geist, der uns gegeben ist.",
      "Lehrtextvers": "Römer 5,5"
   },
   {
      "Datum": "2016-09-18T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "17. Sonntag nach Trinitatis",
      "Losungstext": "/Der HERR sprach:/ Fürchte dich nicht, Abram! Ich bin dein Schild und dein sehr großer Lohn.",
      "Losungsvers": "1.Mose 15,1",
      "Lehrtext": "Abraham wartete in Geduld und erlangte die Verheißung.",
      "Lehrtextvers": "Hebräer 6,15"
   },
   {
      "Datum": "2016-09-19T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Meine Zunge soll reden von deiner Gerechtigkeit und dich täglich preisen.",
      "Losungsvers": "Psalm 35,28",
      "Lehrtext": "Hanna diente Gott mit Fasten und Beten Tag und Nacht. Sie trat hinzu zu derselben Stunde und pries Gott und redete von ihm zu allen, die auf die Erlösung Jerusalems warteten.",
      "Lehrtextvers": "Lukas 2,37-38"
   },
   {
      "Datum": "2016-09-20T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Du bereitest vor mir einen Tisch im Angesicht meiner Feinde. Du salbest mein Haupt mit Öl und schenkest mir voll ein.",
      "Losungsvers": "Psalm 23,5",
      "Lehrtext": "Als Jesus in Betanien war im Hause Simons des Aussätzigen und saß zu Tisch, da kam eine Frau, die hatte ein Glas mit unverfälschtem und kostbarem Nardenöl, und sie zerbrach das Glas und goss es auf sein Haupt. Da wurden einige unwillig und sprachen untereinander: Was soll diese Vergeudung des Salböls? Jesus aber sprach: Lasst sie in Frieden! Was betrübt ihr sie? Sie hat ein gutes Werk an mir getan.",
      "Lehrtextvers": "Markus 14,3.4.6"
   },
   {
      "Datum": "2016-09-21T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wenn mein Geist in Ängsten ist, so nimmst du dich meiner an.",
      "Losungsvers": "Psalm 142,4",
      "Lehrtext": "Gelobt sei Gott, der uns tröstet in aller unserer Trübsal, damit wir auch trösten können, die in allerlei Trübsal sind, mit dem Trost, mit dem wir selber getröstet werden von Gott.",
      "Lehrtextvers": "2.Korinther 1,3-4"
   },
   {
      "Datum": "2016-09-22T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Soll ich meines Bruders Hüter sein?",
      "Losungsvers": "1.Mose 4,9",
      "Lehrtext": "Ein jeder sehe nicht auf das Seine, sondern auch auf das, was dem andern dient.",
      "Lehrtextvers": "Philipper 2,4"
   },
   {
      "Datum": "2016-09-23T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "O dass du auf meine Gebote gemerkt hättest, so würde dein Friede sein wie ein Wasserstrom und deine Gerechtigkeit wie Meereswellen.",
      "Losungsvers": "Jesaja 48,18",
      "Lehrtext": "Das Reich Gottes ist Gerechtigkeit und Friede und Freude in dem Heiligen Geist. Wer darin Christus dient, der ist Gott wohlgefällig und bei den Menschen geachtet.",
      "Lehrtextvers": "Römer 14,17-18"
   },
   {
      "Datum": "2016-09-24T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Du erkennst ja in deinem Herzen, dass der HERR, dein Gott, dich erzogen hat, wie ein Mann seinen Sohn erzieht.",
      "Losungsvers": "5.Mose 8,5",
      "Lehrtext": "Wachset in der Gnade und Erkenntnis unseres Herrn und Heilands Jesus Christus.",
      "Lehrtextvers": "2.Petrus 3,18"
   },
   {
      "Datum": "2016-09-25T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "18. Sonntag nach Trinitatis",
      "Losungstext": "Ich will sie reinigen von aller Missetat, womit sie wider mich gesündigt haben, und will ihnen vergeben.",
      "Losungsvers": "Jeremia 33,8",
      "Lehrtext": "Unser Heiland Jesus Christus hat sich selbst für uns gegeben, damit er uns erlöste von aller Ungerechtigkeit und reinigte sich selbst ein Volk zum Eigentum, das eifrig wäre zu guten Werken.",
      "Lehrtextvers": "Titus 2,13-14"
   },
   {
      "Datum": "2016-09-26T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Alles, was der HERR gesagt hat, wollen wir tun und darauf hören.",
      "Losungsvers": "2.Mose 24,7",
      "Lehrtext": "Seid nicht träge in dem, was ihr tun sollt. Seid brennend im Geist. Dient dem Herrn.",
      "Lehrtextvers": "Römer 12,11"
   },
   {
      "Datum": "2016-09-27T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Der HERR sprach: Mein Angesicht soll vorangehen; ich will dich zur Ruhe leiten.",
      "Losungsvers": "2.Mose 33,14",
      "Lehrtext": "Weil wir nun solche Hoffnung haben, sind wir voll großer Zuversicht.",
      "Lehrtextvers": "2.Korinther 3,12"
   },
   {
      "Datum": "2016-09-28T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Seine Macht ist ewig und vergeht nicht, und sein Reich hat kein Ende.",
      "Losungsvers": "Daniel 7,14",
      "Lehrtext": "Es hat Gott wohlgefallen, dass in Christus alle Fülle wohnen sollte und er durch ihn alles mit sich versöhnte, es sei auf Erden oder im Himmel, indem er Frieden machte durch sein Blut am Kreuz.",
      "Lehrtextvers": "Kolosser 1,19-20"
   },
   {
      "Datum": "2016-09-29T00:00:00",
      "Wtag": "Donnerstag",
      "Sonntag": "Michaelistag",
      "Losungstext": "Der HERR spricht: Warum zählt ihr Geld dar für das, was kein Brot ist, und sauren Verdienst für das, was nicht satt macht? Hört doch auf mich, so werdet ihr Gutes essen.",
      "Losungsvers": "Jesaja 55,2",
      "Lehrtext": "Schafft euch Speise, die nicht vergänglich ist, sondern die bleibt zum ewigen Leben. Die wird euch der Menschensohn geben.",
      "Lehrtextvers": "Johannes 6,27"
   },
   {
      "Datum": "2016-09-30T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Ach HERR, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm!",
      "Losungsvers": "Psalm 6,2",
      "Lehrtext": "Wer will verdammen? Christus Jesus ist hier, der gestorben ist, ja vielmehr, der auch auferweckt ist, der zur Rechten Gottes ist und uns vertritt.",
      "Lehrtextvers": "Römer 8,34"
   },
   {
      "Datum": "2016-10-01T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Mein Leben ist immer in Gefahr; aber dein Gesetz vergesse ich nicht.",
      "Losungsvers": "Psalm 119,109",
      "Lehrtext": "Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens.",
      "Lehrtextvers": "Johannes 6,68"
   },
   {
      "Datum": "2016-10-02T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Zum Erntedankfest",
      "Losungstext": "Aller Welt Enden sehen das Heil unsres Gottes.",
      "Losungsvers": "Psalm 98,3",
      "Lehrtext": "/Jesus sprach:/ Zündet man etwa ein Licht an, um es unter den Scheffel oder unter die Bank zu setzen? Keineswegs, sondern um es auf den Leuchter zu setzen.",
      "Lehrtextvers": "Markus 4,21"
   },
   {
      "Datum": "2016-10-03T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Wirf dein Anliegen auf den HERRN; der wird dich versorgen.",
      "Losungsvers": "Psalm 55,23",
      "Lehrtext": "Sorgt euch um nichts, sondern in allen Dingen lasst eure Bitten in Gebet und Flehen mit Danksagung vor Gott kundwerden!",
      "Lehrtextvers": "Philipper 4,6"
   },
   {
      "Datum": "2016-10-04T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "In Gottes Hand sind die Tiefen der Erde, und die Höhen der Berge sind auch sein.",
      "Losungsvers": "Psalm 95,4",
      "Lehrtext": "Gott, der die Welt gemacht hat und alles, was darin ist, er, der Herr des Himmels und der Erde, wohnt nicht in Tempeln, die mit Händen gemacht sind.",
      "Lehrtextvers": "Apostelgeschichte 17,24"
   },
   {
      "Datum": "2016-10-05T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wenn dich dein Bruder oder dein Sohn oder deine Tochter oder deine Frau in deinen Armen oder dein Freund, der dir so lieb ist wie dein Leben, heimlich überreden würde und sagen: Lass uns hingehen und andern Göttern dienen, so willige nicht ein.",
      "Losungsvers": "5.Mose 13,7.9",
      "Lehrtext": "Wenn ein Mensch etwa von einer Verfehlung ereilt wird, so helft ihm wieder zurecht mit sanftmütigem Geist, ihr, die ihr geistlich seid; und sieh auf dich selbst, dass du nicht auch versucht werdest.",
      "Lehrtextvers": "Galater 6,1"
   },
   {
      "Datum": "2016-10-06T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Einen jeglichen dünkt sein Weg recht; aber der HERR prüft die Herzen.",
      "Losungsvers": "Sprüche 21,2",
      "Lehrtext": "Alles ist mir erlaubt, aber nicht alles dient zum Guten. Alles ist mir erlaubt, aber es soll mich nichts gefangen nehmen.",
      "Lehrtextvers": "1.Korinther 6,12"
   },
   {
      "Datum": "2016-10-07T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Als jene ganze Generation zu ihren Vorfahren versammelt worden war, kam nach ihnen eine andere Generation, die weder vom HERRN wusste, noch von dem Werk, das er für Israel getan hatte.",
      "Losungsvers": "Richter 2,10",
      "Lehrtext": "/Simeon betete:/ Du hast dein rettendes Werk begonnen, und alle Welt wird es erfahren. Allen Völkern sendest du das Licht, und dein Volk Israel bringst du zu Ehren.",
      "Lehrtextvers": "Lukas 2,31-32"
   },
   {
      "Datum": "2016-10-08T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Wenn dein Wort offenbar wird, so erfreut es und macht klug die Unverständigen.",
      "Losungsvers": "Psalm 119,130",
      "Lehrtext": "Was zuvor geschrieben ist, das ist uns zur Lehre geschrieben, damit wir durch Geduld und den Trost der Schrift Hoffnung haben.",
      "Lehrtextvers": "Römer 15,4"
   },
   {
      "Datum": "2016-10-09T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "20. Sonntag nach Trinitatis",
      "Losungstext": "Der HERR sprach: Ich habe vergeben, wie du es erbeten hast.",
      "Losungsvers": "4.Mose 14,20",
      "Lehrtext": "Wie der Herr euch vergeben hat, so vergebt auch ihr!",
      "Lehrtextvers": "Kolosser 3,13"
   },
   {
      "Datum": "2016-10-10T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Der HERR ist gerecht und hat Gerechtigkeit lieb.",
      "Losungsvers": "Psalm 11,7",
      "Lehrtext": "Lebt als Kinder des Lichts; die Frucht des Lichts ist lauter Güte und Gerechtigkeit und Wahrheit.",
      "Lehrtextvers": "Epheser 5,8-9"
   },
   {
      "Datum": "2016-10-11T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich will der Gnade des HERRN gedenken und der Ruhmestaten des HERRN in allem, was uns der HERR getan hat.",
      "Losungsvers": "Jesaja 63,7",
      "Lehrtext": "Ihr habt ja geschmeckt, dass der Herr freundlich ist.",
      "Lehrtextvers": "1.Petrus 2,3"
   },
   {
      "Datum": "2016-10-12T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Siehe, ich will mich meiner Herde selbst annehmen und sie suchen.",
      "Losungsvers": "Hesekiel 34,11",
      "Lehrtext": "Als Jesus am Galiläischen Meer entlangging, sah er Simon und Andreas, Simons Bruder, wie sie ihre Netze ins Meer warfen; denn sie waren Fischer. Und Jesus sprach zu ihnen: Folgt mir nach.",
      "Lehrtextvers": "Markus 1,16-17"
   },
   {
      "Datum": "2016-10-13T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich, der HERR, das ist mein Name, ich will meine Ehre keinem andern geben noch meinen Ruhm den Götzen.",
      "Losungsvers": "Jesaja 42,8",
      "Lehrtext": "Und obwohl es solche gibt, die Götter genannt werden, so haben wir doch nur #einen# Gott, den Vater, von dem alle Dinge sind und wir zu ihm; und #einen# Herrn, Jesus Christus, durch den alle Dinge sind und wir durch ihn.",
      "Lehrtextvers": "1.Korinther 8,5.6"
   },
   {
      "Datum": "2016-10-14T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Mein Volk tut eine zwiefache Sünde: mich, die lebendige Quelle, verlassen sie und machen sich Zisternen, die doch rissig sind und kein Wasser geben.",
      "Losungsvers": "Jeremia 2,13",
      "Lehrtext": "Spricht zu ihm die Frau: Herr, hast du doch nichts, womit du schöpfen könntest, und der Brunnen ist tief; woher hast du dann lebendiges Wasser?",
      "Lehrtextvers": "Johannes 4,11"
   },
   {
      "Datum": "2016-10-15T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "In eurer Zeit rede ich ein Wort und tue es auch, spricht Gott der HERR.",
      "Losungsvers": "Hesekiel 12,25",
      "Lehrtext": "/Petrus schreibt:/ Wir sind nicht ausgeklügelten Fabeln gefolgt, als wir euch kundgetan haben die Kraft und das Kommen unseres Herrn Jesus Christus; sondern wir haben seine Herrlichkeit selber gesehen.",
      "Lehrtextvers": "2.Petrus 1,16"
   },
   {
      "Datum": "2016-10-16T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "21. Sonntag nach Trinitatis",
      "Losungstext": "Die Toren sprechen in ihrem Herzen: »Es ist kein Gott.«",
      "Losungsvers": "Psalm 14,1",
      "Lehrtext": "Das ist das ewige Leben, dass sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesus Christus, erkennen.",
      "Lehrtextvers": "Johannes 17,3"
   },
   {
      "Datum": "2016-10-17T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Er wird herrlich werden, so weit die Welt ist.",
      "Losungsvers": "Micha 5,3",
      "Lehrtext": "Dein Reich komme.",
      "Lehrtextvers": "Matthäus 6,10"
   },
   {
      "Datum": "2016-10-18T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ihr seid meine Zeugen, spricht der HERR.",
      "Losungsvers": "Jesaja 43,10",
      "Lehrtext": "Wir predigen nicht uns selbst, sondern Jesus Christus, dass er der Herr ist.",
      "Lehrtextvers": "2.Korinther 4,5"
   },
   {
      "Datum": "2016-10-19T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "HERR, deine Güte ist ewig. Das Werk deiner Hände wollest du nicht lassen.",
      "Losungsvers": "Psalm 138,8",
      "Lehrtext": "Wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken, die Gott zuvor bereitet hat, dass wir darin wandeln sollen.",
      "Lehrtextvers": "Epheser 2,10"
   },
   {
      "Datum": "2016-10-20T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Seid stille vor Gott dem HERRN, denn des HERRN Tag ist nahe.",
      "Losungsvers": "Zefanja 1,7",
      "Lehrtext": "Seid nun besonnen und nüchtern zum Gebet. Vor allen Dingen habt untereinander beständige Liebe.",
      "Lehrtextvers": "1.Petrus 4,7-8"
   },
   {
      "Datum": "2016-10-21T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "/Der HERR spricht:/ Ich will mich zu euch wenden und will euch fruchtbar machen und euch mehren und will meinen Bund mit euch halten.",
      "Losungsvers": "3.Mose 26,9",
      "Lehrtext": "Ihr seid Gottes Ackerfeld und Gottes Bau.",
      "Lehrtextvers": "1.Korinther 3,9"
   },
   {
      "Datum": "2016-10-22T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Vom Aufgang der Sonne bis hin zu ihrem Untergang ist mein Name groß bei den Nationen, spricht der HERR.",
      "Losungsvers": "Maleachi 1,11",
      "Lehrtext": "Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen.",
      "Lehrtextvers": "Matthäus 8,11"
   },
   {
      "Datum": "2016-10-23T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "22. Sonntag nach Trinitatis",
      "Losungstext": "Ach dass du den Himmel zerrissest und führest herab!",
      "Losungsvers": "Jesaja 63,19",
      "Lehrtext": "Sie werden sehen den Menschensohn kommen in den Wolken mit großer Kraft und Herrlichkeit.",
      "Lehrtextvers": "Markus 13,26"
   },
   {
      "Datum": "2016-10-24T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Ich liege und schlafe ganz mit Frieden; denn allein du, HERR, hilfst mir, dass ich sicher wohne.",
      "Losungsvers": "Psalm 4,9",
      "Lehrtext": "Er ist unser Friede.",
      "Lehrtextvers": "Epheser 2,14"
   },
   {
      "Datum": "2016-10-25T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Siehe, was ich früher verkündigt habe, ist gekommen. So verkündige ich auch Neues; ehe denn es aufgeht, lasse ich’s euch hören.",
      "Losungsvers": "Jesaja 42,9",
      "Lehrtext": "Groß und einzigartig ist die geheimnisvolle Wahrheit unseres Glaubens: In der Welt erschienen als schwacher Mensch, im Himmel in seiner göttlichen Würde bestätigt – so wurde Christus den Engeln gezeigt und den Völkern der Erde verkündet. Überall in der Welt fand er Glauben, und im Himmel erhielt er die höchste Ehre.",
      "Lehrtextvers": "1.Timotheus 3,16"
   },
   {
      "Datum": "2016-10-26T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "So spricht der HERR: Ich gedenke der Treue deiner Jugend und der Liebe deiner Brautzeit, wie du mir folgtest in der Wüste, im Lande, da man nicht sät.",
      "Losungsvers": "Jeremia 2,2",
      "Lehrtext": "Lasst uns festhalten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat.",
      "Lehrtextvers": "Hebräer 10,23"
   },
   {
      "Datum": "2016-10-27T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Denke keiner gegen seinen Bruder etwas Arges in seinem Herzen!",
      "Losungsvers": "Sacharja 7,10",
      "Lehrtext": "Das Auge kann nicht zur Hand sagen: Ich brauche dich nicht, auch nicht der Kopf zu den Füßen: Ich brauche euch nicht. Vielmehr sind eben jene Glieder des Leibes, die als besonders schwach gelten, umso wichtiger.",
      "Lehrtextvers": "1.Korinther 12,21-22"
   },
   {
      "Datum": "2016-10-28T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Fraget nach dem HERRN und nach seiner Macht, suchet sein Antlitz allezeit!",
      "Losungsvers": "Psalm 105,4",
      "Lehrtext": "Herr, lehre uns beten.",
      "Lehrtextvers": "Lukas 11,1"
   },
   {
      "Datum": "2016-10-29T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Gideon sprach: Ich will nicht Herrscher über euch sein, sondern der HERR soll Herrscher über euch sein.",
      "Losungsvers": "Richter 8,23",
      "Lehrtext": "/Jesus sprach:/ Ihr wisst, die als Herrscher gelten, halten ihre Völker nieder, und ihre Mächtigen tun ihnen Gewalt an. Aber so ist es unter euch nicht; sondern wer groß sein will unter euch, der soll euer Diener sein.",
      "Lehrtextvers": "Markus 10,42-43"
   },
   {
      "Datum": "2016-10-30T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "23. Sonntag nach Trinitatis",
      "Losungstext": "Das Warten der Gerechten wird Freude werden.",
      "Losungsvers": "Sprüche 10,28",
      "Lehrtext": "Seid geduldig und stärkt eure Herzen; denn das Kommen des Herrn ist nahe.",
      "Lehrtextvers": "Jakobus 5,8"
   },
   {
      "Datum": "2016-10-31T00:00:00",
      "Wtag": "Montag",
      "Sonntag": "Reformationstag",
      "Losungstext": "Jauchze und rühme, du Tochter Zion; denn der Heilige Israels ist groß bei dir!",
      "Losungsvers": "Jesaja 12,6",
      "Lehrtext": "Gott hat seinen eigenen Sohn nicht verschont, sondern ihn für uns alle dahingegeben – wie sollte er uns mit ihm nicht alles schenken?",
      "Lehrtextvers": "Römer 8,32"
   },
   {
      "Datum": "2016-11-01T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Der HERR steht dem Armen zur Rechten, dass er ihm helfe von denen, die ihn verurteilen.",
      "Losungsvers": "Psalm 109,31",
      "Lehrtext": "Er schämt sich auch nicht, sie Brüder zu nennen.",
      "Lehrtextvers": "Hebräer 2,11"
   },
   {
      "Datum": "2016-11-02T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Mein Knecht, der Gerechte, wird den Vielen Gerechtigkeit schaffen; denn er trägt ihre Sünden.",
      "Losungsvers": "Jesaja 53,11",
      "Lehrtext": "Der Menschensohn ist nicht gekommen, dass er sich dienen lasse, sondern dass er diene und sein Leben gebe als Lösegeld für viele.",
      "Lehrtextvers": "Markus 10,45"
   },
   {
      "Datum": "2016-11-03T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Der HERR sprach zu mir: Du bist mein Knecht, Israel, durch den ich mich verherrlichen will.",
      "Losungsvers": "Jesaja 49,3",
      "Lehrtext": "Gott hat sein Volk nicht verstoßen, das er zuvor erwählt hat.",
      "Lehrtextvers": "Römer 11,2"
   },
   {
      "Datum": "2016-11-04T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Die Gott suchen, denen wird das Herz aufleben.",
      "Losungsvers": "Psalm 69,33",
      "Lehrtext": "Lasst uns laufen mit Geduld in dem Kampf, der uns bestimmt ist, und aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens.",
      "Lehrtextvers": "Hebräer 12,1-2"
   },
   {
      "Datum": "2016-11-05T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "/Der HERR spricht:/ Wenn doch mein Volk mir gehorsam wäre!",
      "Losungsvers": "Psalm 81,14",
      "Lehrtext": "Bleibt im Glauben, gegründet und fest, und weicht nicht von der Hoffnung des Evangeliums, das ihr gehört habt.",
      "Lehrtextvers": "Kolosser 1,23"
   },
   {
      "Datum": "2016-11-06T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Drittletzter Sonntag des Kirchenjahres",
      "Losungstext": "Gott wird alle Werke vor Gericht bringen, alles, was verborgen ist, es sei gut oder böse.",
      "Losungsvers": "Prediger 12,14",
      "Lehrtext": "Wenn der Menschensohn kommen wird, meinst du, er werde Glauben finden auf Erden?",
      "Lehrtextvers": "Lukas 18,8"
   },
   {
      "Datum": "2016-11-07T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Ich bin der HERR, der Barmherzigkeit, Recht und Gerechtigkeit übt auf Erden.",
      "Losungsvers": "Jeremia 9,23",
      "Lehrtext": "Es lasse ab von Ungerechtigkeit, wer den Namen des Herrn nennt.",
      "Lehrtextvers": "2.Timotheus 2,19"
   },
   {
      "Datum": "2016-11-08T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich hörte die Stimme des Herrn, wie er sprach: Wen soll ich senden? Wer will unser Bote sein? Ich aber sprach: Hier bin ich, sende mich!",
      "Losungsvers": "Jesaja 6,8",
      "Lehrtext": "In einem jeden offenbart sich der Geist zum Nutzen aller.",
      "Lehrtextvers": "1.Korinther 12,7"
   },
   {
      "Datum": "2016-11-09T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wenn deine Gerichte über die Erde gehen, so lernen die Bewohner des Erdkreises Gerechtigkeit.",
      "Losungsvers": "Jesaja 26,9",
      "Lehrtext": "/Der Seher Johannes schreibt:/ Ich sah den Himmel weit geöffnet. Und ich sah ein weißes Pferd, auf dem saß einer, der heißt der Treue und Wahrhaftige. Er urteilt und kämpft gerecht.",
      "Lehrtextvers": "Offenbarung 19,11"
   },
   {
      "Datum": "2016-11-10T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Gott, wenn ich mich zu Bette lege, so denke ich an dich, wenn ich wach liege, sinne ich über dich nach.",
      "Losungsvers": "Psalm 63,7",
      "Lehrtext": "O welch eine Tiefe des Reichtums, beides, der Weisheit und der Erkenntnis Gottes! Wie unbegreiflich sind seine Gerichte und unerforschlich seine Wege!",
      "Lehrtextvers": "Römer 11,33"
   },
   {
      "Datum": "2016-11-11T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Herr, ich freue mich über den Weg, den deine Mahnungen zeigen, wie über großen Reichtum.",
      "Losungsvers": "Psalm 119,14",
      "Lehrtext": "Das Himmelreich gleicht einem Kaufmann, der gute Perlen suchte, und als er eine kostbare Perle fand, ging er hin und verkaufte alles, was er hatte, und kaufte sie.",
      "Lehrtextvers": "Matthäus 13,45-46"
   },
   {
      "Datum": "2016-11-12T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ich will dich in der Gemeinde rühmen, HERR.",
      "Losungsvers": "Psalm 22,23",
      "Lehrtext": "Der Gott der Geduld und des Trostes gebe euch, dass ihr einträchtig gesinnt seid untereinander, Christus Jesus gemäß, damit ihr einmütig mit einem Munde Gott lobt, den Vater unseres Herrn Jesus Christus.",
      "Lehrtextvers": "Römer 15,5-6"
   },
   {
      "Datum": "2016-11-13T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Vorletzter Sonntag des Kirchenjahres",
      "Losungstext": "/Der HERR sprach:/ Ich will diese Stadt beschirmen, dass ich sie errette um meinetwillen.",
      "Losungsvers": "2.Könige 19,34",
      "Lehrtext": "Der feste Grund Gottes besteht und hat dieses Siegel: Der Herr kennt die Seinen.",
      "Lehrtextvers": "2.Timotheus 2,19"
   },
   {
      "Datum": "2016-11-14T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Das ist’s, was der HERR gesagt hat: Ich erzeige mich heilig an denen, die mir nahe sind, und vor allem Volk erweise ich mich herrlich.",
      "Losungsvers": "3.Mose 10,3",
      "Lehrtext": "Gott hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alle.",
      "Lehrtextvers": "Apostelgeschichte 10,36"
   },
   {
      "Datum": "2016-11-15T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Wenn ich schaue allein auf deine Gebote, so werde ich nicht zuschanden.",
      "Losungsvers": "Psalm 119,6",
      "Lehrtext": "Die Jünger mahnten Jesus und sprachen: Rabbi, iss! Er aber sprach zu ihnen: Ich habe eine Speise zu essen, von der ihr nicht wisst. Da sprachen die Jünger untereinander: Hat ihm jemand zu essen gebracht? Jesus spricht zu ihnen: Meine Speise ist die, dass ich tue den Willen dessen, der mich gesandt hat, und vollende sein Werk.",
      "Lehrtextvers": "Johannes 4,31-34"
   },
   {
      "Datum": "2016-11-16T00:00:00",
      "Wtag": "Mittwoch",
      "Sonntag": "Buß- und Bettag",
      "Losungstext": "Lass sich freuen alle, die auf dich trauen.",
      "Losungsvers": "Psalm 5,12",
      "Lehrtext": "Jesus Christus liebt ihr, obwohl ihr ihn nicht gesehen habt. An ihn glaubt ihr, obwohl ihr ihn auch jetzt noch nicht seht, und jubelt in unaussprechlicher und ungetrübter Freude.",
      "Lehrtextvers": "1.Petrus 1,8"
   },
   {
      "Datum": "2016-11-17T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Siehe, der Himmel und aller Himmel Himmel und die Erde und alles, was darinnen ist, das ist des HERRN, deines Gottes.",
      "Losungsvers": "5.Mose 10,14",
      "Lehrtext": "Gottes unsichtbares Wesen, das ist seine ewige Kraft und Gottheit, wird seit der Schöpfung der Welt ersehen aus seinen Werken, wenn man sie wahrnimmt.",
      "Lehrtextvers": "Römer 1,20"
   },
   {
      "Datum": "2016-11-18T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Herr, ich leide Not, tritt für mich ein!",
      "Losungsvers": "Jesaja 38,14",
      "Lehrtext": "Der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich’s gebührt; sondern der Geist selbst vertritt uns mit unaussprechlichem Seufzen.",
      "Lehrtextvers": "Römer 8,26"
   },
   {
      "Datum": "2016-11-19T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Wenn sie aber zu euch sagen: Ihr müsst die Totengeister und Beschwörer befragen, so sprecht: Soll nicht ein Volk seinen Gott befragen?",
      "Losungsvers": "Jesaja 8,19",
      "Lehrtext": "Wer dem Herrn anhängt, der ist ein Geist mit ihm.",
      "Lehrtextvers": "1.Korinther 6,17"
   },
   {
      "Datum": "2016-11-20T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Letzter Sonntag des Kirchenjahres (Ewigkeitssonntag)",
      "Losungstext": "Erhalte mich durch dein Wort, dass ich lebe, und lass mich nicht zuschanden werden in meiner Hoffnung.",
      "Losungsvers": "Psalm 119,116",
      "Lehrtext": "Der Gott des Friedens heilige euch durch und durch und bewahre euren Geist samt Seele und Leib unversehrt, untadelig für die Ankunft unseres Herrn Jesus Christus.",
      "Lehrtextvers": "1.Thessalonicher 5,23"
   },
   {
      "Datum": "2016-11-21T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Groß sind die Werke des HERRN; wer sie erforscht, der hat Freude daran.",
      "Losungsvers": "Psalm 111,2",
      "Lehrtext": "Seht die Lilien an, wie sie wachsen: sie spinnen nicht, sie weben nicht. Ich sage euch aber, dass auch Salomo in aller seiner Herrlichkeit nicht gekleidet gewesen ist wie eine von ihnen.",
      "Lehrtextvers": "Lukas 12,27"
   },
   {
      "Datum": "2016-11-22T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Wie um Jerusalem Berge sind, so ist der HERR um sein Volk her von nun an bis in Ewigkeit.",
      "Losungsvers": "Psalm 125,2",
      "Lehrtext": "/Der Seher Johannes schreibt:/ Ich hörte eine laute Stimme vom Thron her rufen: Siehe, die Wohnung Gottes bei den Menschen! Er wird bei ihnen wohnen, und sie werden seine Völker sein.",
      "Lehrtextvers": "Offenbarung 21,3"
   },
   {
      "Datum": "2016-11-23T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Noah tat alles, was ihm Gott gebot.",
      "Losungsvers": "1.Mose 6,22",
      "Lehrtext": "Durch den Glauben hat Noah Gott geehrt und die Arche gebaut zur Rettung seines Hauses, als er ein göttliches Wort empfing über das, was man noch nicht sah.",
      "Lehrtextvers": "Hebräer 11,7"
   },
   {
      "Datum": "2016-11-24T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Ich weiß, dass mein Erlöser lebt.",
      "Losungsvers": "Hiob 19,25",
      "Lehrtext": "/Paulus schreibt:/ Das ist gewisslich wahr und ein Wort, des Glaubens wert, dass Christus Jesus in die Welt gekommen ist, die Sünder selig zu machen, unter denen ich der erste bin.",
      "Lehrtextvers": "1.Timotheus 1,15"
   },
   {
      "Datum": "2016-11-25T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Des Menschen Herz erdenkt sich seinen Weg; aber der HERR allein lenkt seinen Schritt.",
      "Losungsvers": "Sprüche 16,9",
      "Lehrtext": "Ihr solltet sagen: Wenn der Herr will, werden wir leben und dies oder das tun.",
      "Lehrtextvers": "Jakobus 4,15"
   },
   {
      "Datum": "2016-11-26T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Der Gerechte ist wie ein Baum, gepflanzt an den Wasserbächen, der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht.",
      "Losungsvers": "Psalm 1,3",
      "Lehrtext": "Der Geist Gottes lässt als Frucht eine Fülle von Gutem wachsen, nämlich: Liebe, Freude und Frieden, Geduld, Freundlichkeit und Güte, Treue, Bescheidenheit und Selbstbeherrschung.",
      "Lehrtextvers": "Galater 5,22-23"
   },
   {
      "Datum": "2016-11-27T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "1. Sonntag im Advent",
      "Losungstext": "Mein Wort wird nicht wieder leer zu mir zurückkommen, sondern wird tun, was mir gefällt, und ihm wird gelingen, wozu ich es sende.",
      "Losungsvers": "Jesaja 55,11",
      "Lehrtext": "Die Jünger zogen aus und predigten an allen Orten. Und der Herr wirkte mit ihnen und bekräftigte das Wort durch die mitfolgenden Zeichen.",
      "Lehrtextvers": "Markus 16,20"
   },
   {
      "Datum": "2016-11-28T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Wohl dem, der den HERRN fürchtet, der große Freude hat an seinen Geboten!",
      "Losungsvers": "Psalm 112,1",
      "Lehrtext": "Bleibe bei dem, was du gelernt hast und was dir anvertraut ist; du weißt ja, von wem du gelernt hast und dass du von Kind auf die Heilige Schrift kennst, die dich unterweisen kann zur Seligkeit durch den Glauben an Christus Jesus.",
      "Lehrtextvers": "2.Timotheus 3,14-15"
   },
   {
      "Datum": "2016-11-29T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Ich werde mich an euch als heilig erweisen vor den Augen der Nationen. Und ihr werdet erkennen, dass ich der HERR bin, wenn ich euch auf Israels Boden bringe, in das Land, das euren Vorfahren zu geben ich meine Hand erhoben habe.",
      "Losungsvers": "Hesekiel 20,41.42",
      "Lehrtext": "Gottes Gaben und Berufung können ihn nicht gereuen.",
      "Lehrtextvers": "Römer 11,29"
   },
   {
      "Datum": "2016-11-30T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Ich lasse dich nicht, du segnest mich denn.",
      "Losungsvers": "1.Mose 32,27",
      "Lehrtext": "Seid beharrlich im Gebet und wacht in ihm mit Danksagung!",
      "Lehrtextvers": "Kolosser 4,2"
   },
   {
      "Datum": "2016-12-01T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Halte dich an die Unterweisung, lass nicht von ihr ab, bewahre sie, denn sie ist dein Leben.",
      "Losungsvers": "Sprüche 4,13",
      "Lehrtext": "Die Hauptsumme aller Unterweisung ist Liebe aus reinem Herzen und aus gutem Gewissen und aus ungefärbtem Glauben.",
      "Lehrtextvers": "1.Timotheus 1,5"
   },
   {
      "Datum": "2016-12-02T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Ich liege und schlafe und erwache; denn der HERR hält mich.",
      "Losungsvers": "Psalm 3,6",
      "Lehrtext": "Friede sei mit euch allen, die ihr in Christus seid!",
      "Lehrtextvers": "1.Petrus 5,14"
   },
   {
      "Datum": "2016-12-03T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Gott ist dennoch Israels Trost für alle, die reinen Herzens sind.",
      "Losungsvers": "Psalm 73,1",
      "Lehrtext": "Simeon wartete auf den Trost Israels.",
      "Lehrtextvers": "Lukas 2,25"
   },
   {
      "Datum": "2016-12-04T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "2. Sonntag im Advent",
      "Losungstext": "Der HERR hebe sein Angesicht über dich und gebe dir Frieden.",
      "Losungsvers": "4.Mose 6,26",
      "Lehrtext": "Der Gott der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben.",
      "Lehrtextvers": "Römer 15,13"
   },
   {
      "Datum": "2016-12-05T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Freut euch und seid fröhlich im HERRN, eurem Gott.",
      "Losungsvers": "Joel 2,23",
      "Lehrtext": "Gelobt sei der Herr, der Gott Israels! Denn er hat besucht und erlöst sein Volk und hat uns aufgerichtet eine Macht des Heils im Hause seines Dieners David.",
      "Lehrtextvers": "Lukas 1,68-69"
   },
   {
      "Datum": "2016-12-06T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Elia sprach: Wie lange hinkt ihr auf beiden Seiten? Ist der HERR Gott, so wandelt ihm nach, ist’s aber Baal, so wandelt ihm nach.",
      "Losungsvers": "1.Könige 18,21",
      "Lehrtext": "/Jesus sprach:/ Niemand flickt einen Lappen von neuem Tuch auf ein altes Kleid; sonst reißt der neue Lappen vom alten ab und der Riss wird ärger.",
      "Lehrtextvers": "Markus 2,21"
   },
   {
      "Datum": "2016-12-07T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Die Güte des HERRN ist’s, dass wir nicht gar aus sind.",
      "Losungsvers": "Klagelieder 3,22",
      "Lehrtext": "Unser Herr hat mir seine Gnade im Überfluss geschenkt und mit ihr den Glauben und die Liebe, die aus der Verbindung mit ihm erwachsen.",
      "Lehrtextvers": "1.Timotheus 1,14"
   },
   {
      "Datum": "2016-12-08T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Josua fiel auf sein Angesicht zur Erde nieder, betete an und sprach: Was sagt mein Herr seinem Knecht?",
      "Losungsvers": "Josua 5,14",
      "Lehrtext": "Selig sind, die das Wort Gottes hören und bewahren.",
      "Lehrtextvers": "Lukas 11,28"
   },
   {
      "Datum": "2016-12-09T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Bileam sprach: Wenn mir Balak sein Haus voll Silber und Gold gäbe, so könnte ich doch nicht übertreten das Wort des HERRN.",
      "Losungsvers": "4.Mose 22,18",
      "Lehrtext": "Lass dich nicht vom Bösen überwinden, sondern überwinde das Böse mit Gutem.",
      "Lehrtextvers": "Römer 12,21"
   },
   {
      "Datum": "2016-12-10T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, dass ich dem David einen gerechten Spross erwecken will. Der soll ein König sein, der wohl regieren und Recht und Gerechtigkeit im Lande üben wird.",
      "Losungsvers": "Jeremia 23,5",
      "Lehrtext": "Die vorangingen und die nachfolgten, schrien: Hosianna! Gelobt sei, der da kommt in dem Namen des Herrn! Gelobt sei das Reich unseres Vaters David, das da kommt! Hosianna in der Höhe!",
      "Lehrtextvers": "Markus 11,9-10"
   },
   {
      "Datum": "2016-12-11T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "3. Sonntag im Advent",
      "Losungstext": "Ich will die Zerstreuten sammeln und will sie zu Lob und Ehren bringen in allen Landen, wo man sie verachtet.",
      "Losungsvers": "Zefanja 3,19",
      "Lehrtext": "Jesus sah die große Menge; und sie jammerten ihn, denn sie waren wie Schafe, die keinen Hirten haben.",
      "Lehrtextvers": "Markus 6,34"
   },
   {
      "Datum": "2016-12-12T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Tu deinen Mund auf für die Stummen und für die Sache aller, die verlassen sind.",
      "Losungsvers": "Sprüche 31,8",
      "Lehrtext": "Denkt an die Gefangenen, als wärt ihr Mitgefangene, und an die Misshandelten, weil ihr auch noch im Leibe lebt.",
      "Lehrtextvers": "Hebräer 13,3"
   },
   {
      "Datum": "2016-12-13T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Lass mich deine Herrlichkeit sehen!",
      "Losungsvers": "2.Mose 33,18",
      "Lehrtext": "Spricht zu ihm Philippus: Herr, zeige uns den Vater und es genügt uns. Jesus spricht zu ihm: So lange bin ich bei euch und du kennst mich nicht, Philippus?",
      "Lehrtextvers": "Johannes 14,8-9"
   },
   {
      "Datum": "2016-12-14T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der Gott des Himmels wird es uns gelingen lassen; denn wir, seine Knechte, haben uns aufgemacht und bauen wieder auf.",
      "Losungsvers": "Nehemia 2,20",
      "Lehrtext": "Wir sind Gottes Mitarbeiter.",
      "Lehrtextvers": "1.Korinther 3,9"
   },
   {
      "Datum": "2016-12-15T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Der Vater macht den Kindern deine Treue kund.",
      "Losungsvers": "Jesaja 38,19",
      "Lehrtext": "Jeder Schriftgelehrte, der ein Jünger des Himmelreichs geworden ist, gleicht einem Hausvater, der aus seinem Schatz Neues und Altes hervorholt.",
      "Lehrtextvers": "Matthäus 13,52"
   },
   {
      "Datum": "2016-12-16T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Meinst du, dass ich Gefallen habe am Tode des Gottlosen, spricht Gott der HERR, und nicht vielmehr daran, dass er sich bekehrt von seinen Wegen und am Leben bleibt?",
      "Losungsvers": "Hesekiel 18,23",
      "Lehrtext": "Weisst du nicht, dass Gottes Güte dich zur Umkehr leitet?",
      "Lehrtextvers": "Römer 2,4"
   },
   {
      "Datum": "2016-12-17T00:00:00",
      "Wtag": "Samstag",
      "Losungstext": "Ich liebe den HERRN, denn er hört die Stimme meines Flehens.",
      "Losungsvers": "Psalm 116,1",
      "Lehrtext": "Der Engel sprach zu ihm: Fürchte dich nicht, Zacharias, denn dein Gebet ist erhört, und deine Frau Elisabeth wird dir einen Sohn gebären, und du sollst ihm den Namen Johannes geben.",
      "Lehrtextvers": "Lukas 1,13"
   },
   {
      "Datum": "2016-12-18T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "4. Sonntag im Advent",
      "Losungstext": "Wer ist wie der HERR, unser Gott, im Himmel und auf Erden, der oben thront in der Höhe, der hernieder schaut in die Tiefe, der den Geringen aufrichtet aus dem Staube?",
      "Losungsvers": "Psalm 113,5-7",
      "Lehrtext": "/Paulus schreibt:/ Wenn Christus auch gekreuzigt worden ist in Schwachheit, so lebt er doch in der Kraft Gottes. Und wenn wir auch schwach sind in ihm, so werden wir uns doch mit ihm lebendig erweisen an euch in der Kraft Gottes.",
      "Lehrtextvers": "2.Korinther 13,4"
   },
   {
      "Datum": "2016-12-19T00:00:00",
      "Wtag": "Montag",
      "Losungstext": "Dem Gerechten muss das Licht immer wieder aufgehen und Freude den frommen Herzen.",
      "Losungsvers": "Psalm 97,11",
      "Lehrtext": "Als sie den Stern sahen, wurden sie hocherfreut.",
      "Lehrtextvers": "Matthäus 2,10"
   },
   {
      "Datum": "2016-12-20T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Gott tut große Dinge, die nicht zu erforschen, und Wunder, die nicht zu zählen sind.",
      "Losungsvers": "Hiob 9,10",
      "Lehrtext": "Von seiner Fülle haben wir alle genommen Gnade um Gnade.",
      "Lehrtextvers": "Johannes 1,16"
   },
   {
      "Datum": "2016-12-21T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Wehe denen, die aus einem Schuldigen einen Gerechten machen gegen Bestechung und Gerechten ihre Gerechtigkeit absprechen!",
      "Losungsvers": "Jesaja 5,22.23",
      "Lehrtext": "Nach welchem Recht ihr richtet, werdet ihr gerichtet werden; und mit welchem Maß ihr messt, wird euch zugemessen werden.",
      "Lehrtextvers": "Matthäus 7,2"
   },
   {
      "Datum": "2016-12-22T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Es soll nicht durch Heer oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth.",
      "Losungsvers": "Sacharja 4,6",
      "Lehrtext": "Durch den Glauben fielen die Mauern Jerichos.",
      "Lehrtextvers": "Hebräer 11,30"
   },
   {
      "Datum": "2016-12-23T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Es werden sich zum HERRN bekehren aller Welt Enden.",
      "Losungsvers": "Psalm 22,28",
      "Lehrtext": "Das wahre Licht, das in die Welt gekommen ist und nun allen Menschen leuchtet, ist Er, der das Wort ist.",
      "Lehrtextvers": "Johannes 1,9"
   },
   {
      "Datum": "2016-12-24T00:00:00",
      "Wtag": "Samstag",
      "Sonntag": "Heiliger Abend",
      "Losungstext": "Ich glaube, auch wenn ich sage: Ich werde sehr geplagt.",
      "Losungsvers": "Psalm 116,10",
      "Lehrtext": "Wenn euch nun der Sohn frei macht, so seid ihr wirklich frei.",
      "Lehrtextvers": "Johannes 8,36"
   },
   {
      "Datum": "2016-12-25T00:00:00",
      "Wtag": "Sonntag",
      "Sonntag": "Weihnachtsfest",
      "Losungstext": "Der Bogen der Starken ist zerbrochen, und die Schwachen sind umgürtet mit Stärke.",
      "Losungsvers": "1.Samuel 2,4",
      "Lehrtext": "/Maria sprach:/ Er stößt die Gewaltigen vom Thron und erhebt die Niedrigen. Die Hungrigen füllt er mit Gütern und lässt die Reichen leer ausgehen.",
      "Lehrtextvers": "Lukas 1,52-53"
   },
   {
      "Datum": "2016-12-26T00:00:00",
      "Wtag": "Montag",
      "Sonntag": "2. Weihnachtstag",
      "Losungstext": "Der HERR macht die Blinden sehend.",
      "Losungsvers": "Psalm 146,8",
      "Lehrtext": "Er gebe euch erleuchtete Augen des Herzens, damit ihr erkennt, zu welcher Hoffnung ihr von ihm berufen seid.",
      "Lehrtextvers": "Epheser 1,18"
   },
   {
      "Datum": "2016-12-27T00:00:00",
      "Wtag": "Dienstag",
      "Losungstext": "Wende dich, HERR, und errette mich, hilf mir um deiner Güte willen!",
      "Losungsvers": "Psalm 6,5",
      "Lehrtext": "Jesus wandte sich um und sah die Frau und sprach: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Und die Frau wurde gesund zu derselben Stunde.",
      "Lehrtextvers": "Matthäus 9,22"
   },
   {
      "Datum": "2016-12-28T00:00:00",
      "Wtag": "Mittwoch",
      "Losungstext": "Der HERR sprach zu Jeremia: Siehe, ich lege meine Worte in deinen Mund.",
      "Losungsvers": "Jeremia 1,9",
      "Lehrtext": "Eine Stimme geschah aus der Wolke: Das ist mein lieber Sohn; den sollt ihr hören!",
      "Lehrtextvers": "Markus 9,7"
   },
   {
      "Datum": "2016-12-29T00:00:00",
      "Wtag": "Donnerstag",
      "Losungstext": "Fürchte dich nicht; denn ich bin bei dir und will dich erretten, spricht der HERR.",
      "Losungsvers": "Jeremia 1,8",
      "Lehrtext": "Der Menschensohn ist gekommen, zu suchen und selig zu machen, was verloren ist.",
      "Lehrtextvers": "Lukas 19,10"
   },
   {
      "Datum": "2016-12-30T00:00:00",
      "Wtag": "Freitag",
      "Losungstext": "Die Wasserwogen im Meer sind groß und brausen mächtig; der HERR aber ist noch größer in der Höhe.",
      "Losungsvers": "Psalm 93,4",
      "Lehrtext": "/Jesus Christus spricht:/ In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden.",
      "Lehrtextvers": "Johannes 16,33"
   },
   {
      "Datum": "2016-12-31T00:00:00",
      "Wtag": "Samstag",
      "Sonntag": "Altjahrsabend",
      "Losungstext": "Siehe, wie fein und lieblich ist’s, wenn Brüder einträchtig beieinander wohnen! Denn dort verheißt der HERR den Segen und Leben bis in Ewigkeit.",
      "Losungsvers": "Psalm 133,1.3",
      "Lehrtext": "Habt einerlei Sinn, haltet Frieden! So wird der Gott der Liebe und des Friedens mit euch sein. Die Gnade unseres Herrn Jesus Christus und die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!",
      "Lehrtextvers": "2.Korinther 13,11.13"
   }
]
