[
  {
    "Datum": "2017-01-01T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Neujahr",
    "Losungstext": "Diene Gott mit ganzem Herzen und mit williger Seele! Denn der HERR erforscht alle Herzen.",
    "Losungsvers": "1.Chronik 28,9",
    "Lehrtext": "Der Gott des Friedens mache euch tüchtig in allem Guten, zu tun seinen Willen, und schaffe in uns, was ihm gefällt, durch Jesus Christus, welchem sei Ehre von Ewigkeit zu Ewigkeit!",
    "Lehrtextvers": "Hebräer 13,20.21"
  },
  {
    "Datum": "2017-01-02T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Du, unser Gott, bist gerecht bei allem, was über uns kommt; du hast die Treue bewahrt, wir aber haben uns schuldig gemacht.",
    "Losungsvers": "Nehemia 9,33",
    "Lehrtext": "Als die Freundlichkeit und Menschenliebe Gottes, unseres Heilands, erschien, machte er uns selig – nicht um der Werke willen, die wir in Gerechtigkeit getan hätten, sondern nach seiner Barmherzigkeit.",
    "Lehrtextvers": "Titus 3,4-5"
  },
  {
    "Datum": "2017-01-03T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ruben sprach zu seinen Brüdern: Vergießt nicht Blut!",
    "Losungsvers": "1.Mose 37,22",
    "Lehrtext": "Seid barmherzig, wie auch euer Vater barmherzig ist.",
    "Lehrtextvers": "Lukas 6,36"
  },
  {
    "Datum": "2017-01-04T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich komme in der Frühe und rufe um Hilfe; auf dein Wort hoffe ich.",
    "Losungsvers": "Psalm 119,147",
    "Lehrtext": "Sorgt euch um nichts, sondern in allen Dingen lasst eure Bitten in Gebet und Flehen mit Danksagung vor Gott kundwerden!",
    "Lehrtextvers": "Philipper 4,6"
  },
  {
    "Datum": "2017-01-05T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Die zum Frieden raten, haben Freude.",
    "Losungsvers": "Sprüche 12,20",
    "Lehrtext": "Selig sind, die Frieden stiften; denn sie werden Gottes Kinder heißen.",
    "Lehrtextvers": "Matthäus 5,9"
  },
  {
    "Datum": "2017-01-06T00:00:00",
    "Wtag": "Freitag",
    "Sonntag": "Epiphanias (Erscheinungsfest)",
    "Losungstext": "Jeder Stiefel, der mit Gedröhn dahergeht, und jeder Mantel, durch Blut geschleift, wird verbrannt und vom Feuer verzehrt.",
    "Losungsvers": "Jesaja 9,4",
    "Lehrtext": "Das aufgehende Licht richte unsere Füße auf den Weg des Friedens.",
    "Lehrtextvers": "Lukas 1,78.79"
  },
  {
    "Datum": "2017-01-07T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Der Stein, den die Bauleute verworfen haben, ist zum Eckstein geworden. Das ist vom HERRN geschehen und ist ein Wunder vor unsern Augen.",
    "Losungsvers": "Psalm 118,22-23",
    "Lehrtext": "Einen andern Grund kann niemand legen außer dem, der gelegt ist, welcher ist Jesus Christus.",
    "Lehrtextvers": "1.Korinther 3,11"
  },
  {
    "Datum": "2017-01-08T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Epiphanias",
    "Losungstext": "Ihr sollt euch keine andern Götter neben mir machen, weder silberne noch goldene.",
    "Losungsvers": "2.Mose 20,23",
    "Lehrtext": "Der Teufel führte Jesus mit sich auf einen sehr hohen Berg und zeigte ihm alle Reiche der Welt und ihre Herrlichkeit und sprach zu ihm: Das alles will ich dir geben, wenn du niederfällst und mich anbetest. Da sprach Jesus zu ihm: Weg mit dir, Satan! Denn es steht geschrieben: »Du sollst anbeten den Herrn, deinen Gott, und ihm allein dienen.«",
    "Lehrtextvers": "Matthäus 4,8-10"
  },
  {
    "Datum": "2017-01-09T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Hiskia wurde todkrank; und er betete zum HERRN. Der redete mit ihm und gab ihm ein Wunderzeichen. Aber Hiskia vergalt nicht nach dem, was ihm geschehen war; denn sein Herz überhob sich.",
    "Losungsvers": "2.Chronik 32,24-25",
    "Lehrtext": "Jesus sprach zu dem Geheilten: Geh hin in dein Haus zu den Deinen und verkünde ihnen, welch große Dinge der Herr an dir getan und wie er sich deiner erbarmt hat.",
    "Lehrtextvers": "Markus 5,19"
  },
  {
    "Datum": "2017-01-10T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Weh denen, die Böses gut und Gutes böse nennen, die aus Finsternis Licht und aus Licht Finsternis machen!",
    "Losungsvers": "Jesaja 5,20",
    "Lehrtext": "Dazu seid ihr berufen, da auch Christus gelitten hat für euch und euch ein Vorbild hinterlassen, dass ihr sollt nachfolgen seinen Fußstapfen; er, der keine Sünde getan hat und in dessen Mund sich kein Betrug fand.",
    "Lehrtextvers": "1.Petrus 2,21-22"
  },
  {
    "Datum": "2017-01-11T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Der Gerechte weiß um die Sache der Armen.",
    "Losungsvers": "Sprüche 29,7",
    "Lehrtext": "Euer Überfluss helfe ihrem Mangel ab.",
    "Lehrtextvers": "2.Korinther 8,14"
  },
  {
    "Datum": "2017-01-12T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Barmherzig und gnädig ist der HERR, geduldig und von großer Güte.",
    "Losungsvers": "Psalm 103,8",
    "Lehrtext": "Es ist erschienen die heilsame Gnade Gottes allen Menschen.",
    "Lehrtextvers": "Titus 2,11"
  },
  {
    "Datum": "2017-01-13T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Der HERR wird dir gnädig sein, wenn du rufst. Er wird dir antworten, sobald er’s hört.",
    "Losungsvers": "Jesaja 30,19",
    "Lehrtext": "Jesus, du Sohn Davids, erbarme dich meiner!",
    "Lehrtextvers": "Markus 10,47"
  },
  {
    "Datum": "2017-01-14T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Der HERR ist deine Zuversicht.",
    "Losungsvers": "Psalm 91,9",
    "Lehrtext": "Wir sollten einen starken Trost haben, die wir unsre Zuflucht dazu genommen haben, festzuhalten an der angebotenen Hoffnung.",
    "Lehrtextvers": "Hebräer 6,18"
  },
  {
    "Datum": "2017-01-15T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag nach Epiphanias",
    "Losungstext": "Haben wir nicht alle #einen# Vater? Hat uns nicht #ein# Gott geschaffen? Warum verachten wir denn einer den andern?",
    "Losungsvers": "Maleachi 2,10",
    "Lehrtext": "/Jesus spricht:/ Daran wird jedermann erkennen, dass ihr meine Jünger seid, wenn ihr Liebe untereinander habt.",
    "Lehrtextvers": "Johannes 13,35"
  },
  {
    "Datum": "2017-01-16T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ich bin der Erste, und ich bin der Letzte, und außer mir ist kein Gott.",
    "Losungsvers": "Jesaja 44,6",
    "Lehrtext": "Ich beuge meine Knie vor dem Vater, der der rechte Vater ist über alles, was da Kinder heißt im Himmel und auf Erden.",
    "Lehrtextvers": "Epheser 3,14-15"
  },
  {
    "Datum": "2017-01-17T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Wohl dem, dessen Hilfe der Gott Jakobs ist, der seine Hoffnung setzt auf den HERRN.",
    "Losungsvers": "Psalm 146,5",
    "Lehrtext": "/Paulus schreibt:/ Ich weiß, an wen ich glaube, und bin gewiss, dass er bewahren kann, was mir anvertraut ist, bis an jenen Tag.",
    "Lehrtextvers": "2.Timotheus 1,12"
  },
  {
    "Datum": "2017-01-18T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich will mich freuen des HERRN und fröhlich sein in Gott, meinem Heil.",
    "Losungsvers": "Habakuk 3,18",
    "Lehrtext": "Der Kämmerer zog seine Straße fröhlich.",
    "Lehrtextvers": "Apostelgeschichte 8,39"
  },
  {
    "Datum": "2017-01-19T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Man soll nicht mehr von Frevel hören in deinem Lande noch von Schaden oder Verderben in deinen Grenzen, sondern deine Mauern sollen »Heil« und deine Tore »Lob« heißen.",
    "Losungsvers": "Jesaja 60,18",
    "Lehrtext": "/Der Seher Johannes schreibt:/ Ich hörte eine große Stimme von dem Thron her, die sprach: Siehe da, die Hütte Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden seine Völker sein, und er selbst, Gott mit ihnen, wird ihr Gott sein.",
    "Lehrtextvers": "Offenbarung 21,3"
  },
  {
    "Datum": "2017-01-20T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Besser wenig mit der Furcht des HERRN als ein großer Schatz, bei dem Unruhe ist.",
    "Losungsvers": "Sprüche 15,16",
    "Lehrtext": "Achtet auf die Raben: Sie säen nicht, sie ernten nicht, sie haben weder Vorratskammer noch Scheune: Gott ernährt sie. Ihr seid doch viel mehr wert als die Vögel!",
    "Lehrtextvers": "Lukas 12,24"
  },
  {
    "Datum": "2017-01-21T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Der HERR sprach zu Gideon: Friede sei mit dir! Fürchte dich nicht, du wirst nicht sterben. Da baute Gideon dem HERRN dort einen Altar und nannte ihn: »Der HERR ist Friede«.",
    "Losungsvers": "Richter 6,23-24",
    "Lehrtext": "/Jesus spricht:/ Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht.",
    "Lehrtextvers": "Johannes 14,27"
  },
  {
    "Datum": "2017-01-22T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag nach Epiphanias",
    "Losungstext": "Ich will euch trösten, wie einen seine Mutter tröstet.",
    "Losungsvers": "Jesaja 66,13",
    "Lehrtext": "Unser Herr Jesus Christus, und Gott, unser Vater, der uns geliebt und uns einen ewigen Trost gegeben hat und eine gute Hoffnung durch Gnade, der tröste eure Herzen und stärke euch in allem guten Werk und Wort.",
    "Lehrtextvers": "2.Thessalonicher 2,16-17"
  },
  {
    "Datum": "2017-01-23T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Sechs Tage sollst du arbeiten; am siebenten Tage sollst du ruhen.",
    "Losungsvers": "2.Mose 34,21",
    "Lehrtext": "Christus hat für euch bezahlt und euch freigekauft, sodass ihr jetzt ihm gehört. Darum macht euch nicht zu Sklaven menschlicher Maßstäbe!",
    "Lehrtextvers": "1.Korinther 7,23"
  },
  {
    "Datum": "2017-01-24T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Alles, was der HERR will, das tut er im Himmel und auf Erden, im Meer und in allen Tiefen.",
    "Losungsvers": "Psalm 135,6",
    "Lehrtext": "Die Menschen verwunderten sich und sprachen: Was ist das für ein Mann, dass ihm Wind und Meer gehorsam sind?",
    "Lehrtextvers": "Matthäus 8,27"
  },
  {
    "Datum": "2017-01-25T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Wohl dem Volk, dessen Gott der HERR ist, dem Volk, das er zum Erbe erwählt hat!",
    "Losungsvers": "Psalm 33,12",
    "Lehrtext": "Mit Freuden sagt Dank dem Vater, der euch tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht.",
    "Lehrtextvers": "Kolosser 1,12"
  },
  {
    "Datum": "2017-01-26T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Ich rief zu dem HERRN in meiner Angst, und er antwortete mir.",
    "Losungsvers": "Jona 2,3",
    "Lehrtext": "/Jesus spricht:/ Wer zu mir kommt, den werde ich nicht hinausstoßen.",
    "Lehrtextvers": "Johannes 6,37"
  },
  {
    "Datum": "2017-01-27T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Abner rief Joab zu: Soll denn das Schwert ohne Ende fressen? Weißt du nicht, dass daraus am Ende nur Jammer kommen wird?",
    "Losungsvers": "2.Samuel 2,26",
    "Lehrtext": "/Jesus sprach:/ Stecke dein Schwert an seinen Ort! Denn wer das Schwert nimmt, der wird durchs Schwert umkommen.",
    "Lehrtextvers": "Matthäus 26,52"
  },
  {
    "Datum": "2017-01-28T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Wasche mich rein von meiner Missetat, und reinige mich von meiner Sünde.",
    "Losungsvers": "Psalm 51,4",
    "Lehrtext": "Gott, der reich ist an Barmherzigkeit, hat in seiner großen Liebe, mit der er uns geliebt hat, auch uns, die wir tot waren in den Sünden, mit Christus lebendig gemacht.",
    "Lehrtextvers": "Epheser 2,4-5"
  },
  {
    "Datum": "2017-01-29T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag nach Epiphanias",
    "Losungstext": "Gott, du hast mich von Jugend auf gelehrt, und noch jetzt verkündige ich deine Wunder.",
    "Losungsvers": "Psalm 71,17",
    "Lehrtext": "Ich danke unserm Herrn Christus Jesus, der mich stark gemacht und für treu erachtet hat.",
    "Lehrtextvers": "1.Timotheus 1,12"
  },
  {
    "Datum": "2017-01-30T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Mein ist das Silber, und mein ist das Gold, spricht der HERR Zebaoth.",
    "Losungsvers": "Haggai 2,8",
    "Lehrtext": "Macht euch Geldbeutel, die nicht altern, einen Schatz, der niemals abnimmt, im Himmel. Denn wo euer Schatz ist, da wird auch euer Herz sein.",
    "Lehrtextvers": "Lukas 12,33.34"
  },
  {
    "Datum": "2017-01-31T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Gott, du bleibst, wie du bist, und deine Jahre nehmen kein Ende.",
    "Losungsvers": "Psalm 102,28",
    "Lehrtext": "Ich bin das A und das O, spricht Gott der Herr, der da ist und der da war und der da kommt, der Allmächtige.",
    "Lehrtextvers": "Offenbarung 1,8"
  },
  {
    "Datum": "2017-02-01T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich freue mich und bin fröhlich über deine Güte, dass du mein Elend ansiehst und kennst die Not meiner Seele.",
    "Losungsvers": "Psalm 31,8",
    "Lehrtext": "Bittet, so werdet ihr empfangen, dass eure Freude vollkommen sei.",
    "Lehrtextvers": "Johannes 16,24"
  },
  {
    "Datum": "2017-02-02T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Es werden Wasser in der Wüste hervorbrechen und Ströme im dürren Lande.",
    "Losungsvers": "Jesaja 35,6",
    "Lehrtext": "Wen dürstet, der komme; wer da will, der nehme das Wasser des Lebens umsonst.",
    "Lehrtextvers": "Offenbarung 22,17"
  },
  {
    "Datum": "2017-02-03T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Meine Seele soll sich rühmen des HERRN, dass es die Elenden hören und sich freuen.",
    "Losungsvers": "Psalm 34,3",
    "Lehrtext": "Freuet euch in dem Herrn allewege, und abermals sage ich: Freuet euch! Eure Güte lasst kund sein allen Menschen! Der Herr ist nahe!",
    "Lehrtextvers": "Philipper 4,4-5"
  },
  {
    "Datum": "2017-02-04T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Menschenfurcht bringt zu Fall; wer sich aber auf den HERRN verlässt, wird beschützt.",
    "Losungsvers": "Sprüche 29,25",
    "Lehrtext": "Wer wird euch etwas antun, wenn sich euer Eifer auf das Gute richtet? Doch auch wenn ihr um der Gerechtigkeit willen leiden müsst – selig seid ihr.",
    "Lehrtextvers": "1.Petrus 3,13-14"
  },
  {
    "Datum": "2017-02-05T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Letzter Sonntag nach Epiphanias",
    "Losungstext": "Der HERR schaut vom Himmel auf die Menschenkinder, dass er sehe, ob jemand klug sei und nach Gott frage.",
    "Losungsvers": "Psalm 14,2",
    "Lehrtext": "Wachset in der Gnade und Erkenntnis unseres Herrn und Heilands Jesus Christus.",
    "Lehrtextvers": "2.Petrus 3,18"
  },
  {
    "Datum": "2017-02-06T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Wenn du nun gegessen hast und satt bist und schöne Häuser erbaust und darin wohnst, dann hüte dich, dass dein Herz sich nicht überhebt und du den HERRN, deinen Gott, vergisst.",
    "Losungsvers": "5.Mose 8,12.14",
    "Lehrtext": "Was hast du, das du nicht empfangen hast? Wenn du es aber empfangen hast, was rühmst du dich dann, als hättest du es nicht empfangen?",
    "Lehrtextvers": "1.Korinther 4,7"
  },
  {
    "Datum": "2017-02-07T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ich habe die Erde gemacht und Menschen und Tiere, die auf Erden sind, durch meine große Kraft und meinen ausgereckten Arm und gebe sie, wem ich will.",
    "Losungsvers": "Jeremia 27,5",
    "Lehrtext": "Alle gute Gabe und alle vollkommene Gabe kommt von oben herab, von dem Vater des Lichts, bei dem keine Veränderung ist noch Wechsel von Licht und Finsternis.",
    "Lehrtextvers": "Jakobus 1,17"
  },
  {
    "Datum": "2017-02-08T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Wer wird aber den Tag seines Kommens ertragen können, und wer wird bestehen, wenn er erscheint?",
    "Losungsvers": "Maleachi 3,2",
    "Lehrtext": "Ihr wartet nur auf die Offenbarung unseres Herrn Jesus Christus. Der wird euch auch fest machen bis ans Ende, dass ihr untadelig seid am Tag unseres Herrn Jesus Christus.",
    "Lehrtextvers": "1.Korinther 1,7-8"
  },
  {
    "Datum": "2017-02-09T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Erhöre uns nach der wunderbaren Gerechtigkeit, Gott, unser Heil.",
    "Losungsvers": "Psalm 65,6",
    "Lehrtext": "Wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan.",
    "Lehrtextvers": "Matthäus 7,8"
  },
  {
    "Datum": "2017-02-10T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Ich will mich freuen über mein Volk. Man soll in ihm nicht mehr hören die Stimme des Weinens noch die Stimme des Klagens.",
    "Losungsvers": "Jesaja 65,19",
    "Lehrtext": "Seid fröhlich in Hoffnung.",
    "Lehrtextvers": "Römer 12,12"
  },
  {
    "Datum": "2017-02-11T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Meine Wohnung soll unter ihnen sein, und ich will ihr Gott sein, und sie sollen mein Volk sein.",
    "Losungsvers": "Hesekiel 37,27",
    "Lehrtext": "Das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit.",
    "Lehrtextvers": "Johannes 1,14"
  },
  {
    "Datum": "2017-02-12T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Septuagesimae (70 Tage vor Ostern)",
    "Losungstext": "Ihr werdet Völker rufen, die ihr nicht kennt; und Völker, die euch nicht kennen, werden begierig zu euch kommen, wenn sie sehen, was ich an euch tue.",
    "Losungsvers": "Jesaja 55,5",
    "Lehrtext": "Es werden kommen von Osten und von Westen, von Norden und von Süden, die zu Tisch sitzen werden im Reich Gottes.",
    "Lehrtextvers": "Lukas 13,29"
  },
  {
    "Datum": "2017-02-13T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Unsre Missetaten stellst du vor dich, unsre unerkannte Sünde ins Licht vor deinem Angesicht.",
    "Losungsvers": "Psalm 90,8",
    "Lehrtext": "Es ist nichts verborgen, was nicht offenbar werde, auch nichts geheim, was nicht bekannt werde und an den Tag komme.",
    "Lehrtextvers": "Lukas 8,17"
  },
  {
    "Datum": "2017-02-14T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "HERR, du bist’s allein, du hast gemacht den Himmel und aller Himmel Himmel mit ihrem ganzen Heer, die Erde und alles, was darauf ist, die Meere und alles, was darinnen ist.",
    "Losungsvers": "Nehemia 9,6",
    "Lehrtext": "Von ihm und durch ihn und zu ihm sind alle Dinge. Ihm sei Ehre in Ewigkeit!",
    "Lehrtextvers": "Römer 11,36"
  },
  {
    "Datum": "2017-02-15T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Wohlan, alle, die ihr durstig seid, kommt her zum Wasser!",
    "Losungsvers": "Jesaja 55,1",
    "Lehrtext": "Um Jesus war eine große Schar seiner Jünger und eine große Menge des Volkes aus ganz Judäa und Jerusalem und aus Tyrus und Sidon, am Meer gelegen, die gekommen waren, ihn zu hören und von ihren Krankheiten geheilt zu werden; und die von unreinen Geistern umgetrieben wurden, die wurden gesund.",
    "Lehrtextvers": "Lukas 6,17-18"
  },
  {
    "Datum": "2017-02-16T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Er weiß, was für ein Gebilde wir sind; er gedenkt daran, dass wir Staub sind.",
    "Losungsvers": "Psalm 103,14",
    "Lehrtext": "/Jesus spricht:/ Ich lebe und ihr sollt auch leben.",
    "Lehrtextvers": "Johannes 14,19"
  },
  {
    "Datum": "2017-02-17T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Warum sprichst du denn, Jakob, und du, Israel, sagst: »Mein Weg ist dem HERRN verborgen, und mein Recht geht vor meinem Gott vorüber?«",
    "Losungsvers": "Jesaja 40,27",
    "Lehrtext": "Werft euer Vertrauen nicht weg, welches eine große Belohnung hat.",
    "Lehrtextvers": "Hebräer 10,35"
  },
  {
    "Datum": "2017-02-18T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Ich ließ mich suchen von denen, die nicht nach mir fragten, ich ließ mich finden von denen, die mich nicht suchten.",
    "Losungsvers": "Jesaja 65,1",
    "Lehrtext": "Gott hat euch berufen von der Finsternis in sein wunderbares Licht; die ihr einst nicht sein Volk wart, nun aber Gottes Volk seid, und einst nicht in Gnaden wart, nun aber in Gnaden seid.",
    "Lehrtextvers": "1.Petrus 2,9-10"
  },
  {
    "Datum": "2017-02-19T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Sexagesimae (60 Tage vor Ostern)",
    "Losungstext": "Der HERR wird sich wieder über dich freuen, dir zugut, wie er sich über deine Väter gefreut hat.",
    "Losungsvers": "5.Mose 30,9",
    "Lehrtext": "/Paulus schreibt an Timotheus:/ Ich erinnere mich an den ungeheuchelten Glauben in dir, der zuvor schon gewohnt hat in deiner Großmutter Lois und in deiner Mutter Eunike; ich bin aber gewiss, auch in dir.",
    "Lehrtextvers": "2.Timotheus 1,5"
  },
  {
    "Datum": "2017-02-20T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Gott sprach: Meinen Bogen habe ich gesetzt in die Wolken; der soll das Zeichen sein des Bundes zwischen mir und der Erde.",
    "Losungsvers": "1.Mose 9,13",
    "Lehrtext": "Bleibt im Glauben, gegründet und fest, und weicht nicht von der Hoffnung des Evangeliums, das ihr gehört habt und das gepredigt ist allen Geschöpfen unter dem Himmel.",
    "Lehrtextvers": "Kolosser 1,23"
  },
  {
    "Datum": "2017-02-21T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Hebt eure Augen in die Höhe und seht! Wer hat all dies geschaffen? Er führt ihr Heer vollzählig heraus und ruft sie alle mit Namen.",
    "Losungsvers": "Jesaja 40,26",
    "Lehrtext": "In ihm ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und das Unsichtbare.",
    "Lehrtextvers": "Kolosser 1,16"
  },
  {
    "Datum": "2017-02-22T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich will auch fernerhin mit diesem Volke wunderbar verfahren, wunderbar und wundersam, und die Weisheit seiner Weisen wird zunichte werden.",
    "Losungsvers": "Jesaja 29,14",
    "Lehrtext": "/Der Engel sprach von Johannes:/ Er wird viele der Israeliten zu dem Herrn, ihrem Gott, bekehren. Und er wird vor ihm hergehen im Geist und in der Kraft des Elia, zu bekehren die Herzen der Väter zu den Kindern und die Ungehorsamen zu der Klugheit der Gerechten, zuzurichten dem Herrn ein Volk, das wohl vorbereitet ist.",
    "Lehrtextvers": "Lukas 1,16-17"
  },
  {
    "Datum": "2017-02-23T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Schaffe in mir, Gott, ein reines Herz und gib mir einen neuen, beständigen Geist.",
    "Losungsvers": "Psalm 51,12",
    "Lehrtext": "/Der Sohn im Gleichnis sprach:/ Ich will mich aufmachen und zu meinem Vater gehen.",
    "Lehrtextvers": "Lukas 15,18"
  },
  {
    "Datum": "2017-02-24T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Der HERR erlöste sie, weil er sie liebte und Erbarmen mit ihnen hatte. Er nahm sie auf und trug sie allezeit von alters her.",
    "Losungsvers": "Jesaja 63,9",
    "Lehrtext": "Ihr irrtet umher wie Schafe, doch jetzt seid ihr zurückgekehrt zum Hirten, zum Beschützer eurer Seelen.",
    "Lehrtextvers": "1.Petrus 2,25"
  },
  {
    "Datum": "2017-02-25T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Wenn ich nur dich habe, so frage ich nichts nach Himmel und Erde.",
    "Losungsvers": "Psalm 73,25",
    "Lehrtext": "Jesus Christus habt ihr nicht gesehen und habt ihn doch lieb.",
    "Lehrtextvers": "1.Petrus 1,8"
  },
  {
    "Datum": "2017-02-26T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Estomihi (Sei mir ein starker Fels! Psalm 31,3)",
    "Losungstext": "HERR, du machst alles lebendig und das himmlische Heer betet dich an.",
    "Losungsvers": "Nehemia 9,6",
    "Lehrtext": "In ihm war das Leben, und das Leben war das Licht der Menschen.",
    "Lehrtextvers": "Johannes 1,4"
  },
  {
    "Datum": "2017-02-27T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Des HERRN Wort ist wahrhaftig, und was er zusagt, das hält er gewiss.",
    "Losungsvers": "Psalm 33,4",
    "Lehrtext": "/Jesus spricht:/ Ihr sollt nicht meinen, dass ich gekommen bin, das Gesetz oder die Propheten aufzulösen; ich bin nicht gekommen aufzulösen, sondern zu erfüllen.",
    "Lehrtextvers": "Matthäus 5,17"
  },
  {
    "Datum": "2017-02-28T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Deine Güte, HERR, sei über uns, wie wir auf dich hoffen.",
    "Losungsvers": "Psalm 33,22",
    "Lehrtext": "/Jesus spricht:/ Freut euch, dass eure Namen im Himmel geschrieben sind.",
    "Lehrtextvers": "Lukas 10,20"
  },
  {
    "Datum": "2017-03-01T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "/Der Herr sprach zu Mose:/ Mein Angesicht kannst du nicht sehen; denn kein Mensch wird leben, der mich sieht.",
    "Losungsvers": "2.Mose 33,20",
    "Lehrtext": "Es ist aber der Glaube eine feste Zuversicht dessen, was man hofft, und ein Nichtzweifeln an dem, was man nicht sieht. In diesem Glauben haben die Alten Gottes Zeugnis empfangen.",
    "Lehrtextvers": "Hebräer 11,1-2"
  },
  {
    "Datum": "2017-03-02T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Meine Seele dürstet nach Gott, nach dem lebendigen Gott. Wann werde ich dahin kommen, dass ich Gottes Angesicht schaue?",
    "Losungsvers": "Psalm 42,3",
    "Lehrtext": "Auch wir selbst, die wir den Geist als Erstlingsgabe haben, seufzen in uns selbst und sehnen uns nach der Kindschaft, der Erlösung unseres Leibes. Denn wir sind gerettet auf Hoffnung hin.",
    "Lehrtextvers": "Römer 8,23-24"
  },
  {
    "Datum": "2017-03-03T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "/Salomo betete:/ So hast du an deinem Diener, meinem Vater David, gehandelt. Der heutige Tag ist Zeuge dafür, dass du dein Versprechen gehalten hast.",
    "Losungsvers": "1.Könige 8,24",
    "Lehrtext": "Ihr habt schon geschmeckt, dass der Herr freundlich ist.",
    "Lehrtextvers": "1.Petrus 2,3"
  },
  {
    "Datum": "2017-03-04T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "HERR, gedenke meiner nach der Gnade, die du deinem Volk verheißen hast; erweise an uns deine Hilfe.",
    "Losungsvers": "Psalm 106,4",
    "Lehrtext": "/Paulus schreibt:/ Mir ist Barmherzigkeit widerfahren, dass Christus Jesus an mir als Erstem alle Geduld erweise, zum Vorbild denen, die an ihn glauben sollten zum ewigen Leben.",
    "Lehrtextvers": "1.Timotheus 1,16"
  },
  {
    "Datum": "2017-03-05T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Invokavit (Er ruft mich an, darum will ich ihn erhören. Psalm 91,15)",
    "Losungstext": "Siehe, es kommt die Zeit, spricht Gott der HERR, dass ich einen Hunger ins Land schicken werde, nicht einen Hunger nach Brot oder Durst nach Wasser, sondern nach dem Wort des HERRN, es zu hören; dass sie hin und her laufen und des HERRN Wort suchen und doch nicht finden werden.",
    "Losungsvers": "Amos 8,11-12",
    "Lehrtext": "/Simon Petrus sprach:/ Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens; und wir haben geglaubt und erkannt: Du bist der Heilige Gottes.",
    "Lehrtextvers": "Johannes 6,68-69"
  },
  {
    "Datum": "2017-03-06T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Rut sprach: Bedränge mich nicht, dass ich dich verlassen und von dir umkehren sollte. Wo du hingehst, da will ich auch hingehen; wo du bleibst, da bleibe ich auch. Dein Volk ist mein Volk, und dein Gott ist mein Gott.",
    "Losungsvers": "Rut 1,16",
    "Lehrtext": "So seid ihr nun nicht mehr Gäste und Fremdlinge, sondern Mitbürger der Heiligen und Gottes Hausgenossen.",
    "Lehrtextvers": "Epheser 2,19"
  },
  {
    "Datum": "2017-03-07T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Lobet den HERRN! Denn unsern Gott loben, das ist ein köstlich Ding.",
    "Losungsvers": "Psalm 147,1",
    "Lehrtext": "Ermuntert einander mit Psalmen und Lobgesängen und geistlichen Liedern, singt und spielt dem Herrn in eurem Herzen.",
    "Lehrtextvers": "Epheser 5,19"
  },
  {
    "Datum": "2017-03-08T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott; denn ich werde ihm noch danken, dass er meines Angesichts Hilfe und mein Gott ist.",
    "Losungsvers": "Psalm 42,12",
    "Lehrtext": "Eure Traurigkeit soll in Freude verwandelt werden.",
    "Lehrtextvers": "Johannes 16,20"
  },
  {
    "Datum": "2017-03-09T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Der HERR ist ein Schild allen, die ihm vertrauen.",
    "Losungsvers": "Psalm 18,31",
    "Lehrtext": "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen.",
    "Lehrtextvers": "2.Thessalonicher 3,3"
  },
  {
    "Datum": "2017-03-10T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Gott sprach zu Salomo: Weil du weder um langes Leben bittest noch um Reichtum noch um deiner Feinde Tod, sondern um Verstand, auf das Recht zu hören, siehe, so tue ich nach deinen Worten.",
    "Losungsvers": "1.Könige 3,11-12",
    "Lehrtext": "/Jesus spricht:/ Wer meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute.",
    "Lehrtextvers": "Matthäus 7,24"
  },
  {
    "Datum": "2017-03-11T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Der HERR ward mein Halt. Er führte mich hinaus ins Weite.",
    "Losungsvers": "2.Samuel 22,19-20",
    "Lehrtext": "Wo der Geist des Herrn ist, da ist Freiheit.",
    "Lehrtextvers": "2.Korinther 3,17"
  },
  {
    "Datum": "2017-03-12T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Reminiszere (Gedenke, HERR, an deine Barmherzigkeit! Psalm 25,6)",
    "Losungstext": "Fragt nach den Wegen der Vorzeit, welches der gute Weg sei, und wandelt darin, so werdet ihr Ruhe finden für eure Seele!",
    "Losungsvers": "Jeremia 6,16",
    "Lehrtext": "Werdet Nachfolger derer, die durch Glauben und Geduld die Verheißungen ererben.",
    "Lehrtextvers": "Hebräer 6,12"
  },
  {
    "Datum": "2017-03-13T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "/Der HERR spricht:/ Wer mich ehrt, den will ich auch ehren; wer aber mich verachtet, der soll wieder verachtet werden.",
    "Losungsvers": "1.Samuel 2,30",
    "Lehrtext": "/Jesus spricht:/ Ihr nennt mich Meister und Herr und sagt es mit Recht, denn ich bin’s auch.",
    "Lehrtextvers": "Johannes 13,13"
  },
  {
    "Datum": "2017-03-14T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "HERR, du bist der Armen Schutz gewesen in der Trübsal, eine Zuflucht vor dem Ungewitter, ein Schatten vor der Hitze, wenn die Tyrannen wüten.",
    "Losungsvers": "Jesaja 25,4",
    "Lehrtext": "Wer will uns scheiden von der Liebe Christi? Trübsal oder Angst oder Verfolgung oder Hunger oder Blöße oder Gefahr oder Schwert? Aber in dem allen überwinden wir weit durch den, der uns geliebt hat.",
    "Lehrtextvers": "Römer 8,35.37"
  },
  {
    "Datum": "2017-03-15T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich wache auf, wenn’s noch Nacht ist, nachzusinnen über dein Wort.",
    "Losungsvers": "Psalm 119,148",
    "Lehrtext": "Maria behielt alle diese Worte und bewegte sie in ihrem Herzen.",
    "Lehrtextvers": "Lukas 2,19"
  },
  {
    "Datum": "2017-03-16T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Warum nimmt mein Leiden kein Ende? Warum will meine Wunde nicht heilen? Ich setze meine ganze Hoffnung auf dich; aber du lässt mich im Stich wie ein Bach, der im Sommer versiegt!",
    "Losungsvers": "Jeremia 15,18",
    "Lehrtext": "Jetzt sehen wir alles in einem Spiegel, in rätselhafter Gestalt, dann aber von Angesicht zu Angesicht.",
    "Lehrtextvers": "1.Korinther 13,12"
  },
  {
    "Datum": "2017-03-17T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Weise mir, HERR, deinen Weg, dass ich wandle in deiner Wahrheit.",
    "Losungsvers": "Psalm 86,11",
    "Lehrtext": "Jesus sah zwei Brüder, Jakobus, den Sohn des Zebedäus, und Johannes, seinen Bruder, im Boot mit ihrem Vater Zebedäus, wie sie ihre Netze flickten. Und er rief sie. Sogleich verließen sie das Boot und ihren Vater und folgten ihm nach.",
    "Lehrtextvers": "Matthäus 4,21-22"
  },
  {
    "Datum": "2017-03-18T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Ich bin ein Gast auf Erden.",
    "Losungsvers": "Psalm 119,19",
    "Lehrtext": "Wir sind Bürger im Himmel; woher wir auch erwarten den Heiland, den Herrn Jesus Christus.",
    "Lehrtextvers": "Philipper 3,20"
  },
  {
    "Datum": "2017-03-19T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Okuli  (Meine Augen sehen stets auf den HERRN. Psalm 25,15)",
    "Losungstext": "Der HERR, dein Gott, ist ein barmherziger Gott; er wird dich nicht verlassen noch verderben.",
    "Losungsvers": "5.Mose 4,31",
    "Lehrtext": "/Paulus schreibt:/ Ich bin darin guter Zuversicht, dass der in euch angefangen hat das gute Werk, der wird’s auch vollenden bis an den Tag Christi Jesu.",
    "Lehrtextvers": "Philipper 1,6"
  },
  {
    "Datum": "2017-03-20T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Das Los ist mir gefallen auf liebliches Land; mir ist ein schönes Erbteil geworden.",
    "Losungsvers": "Psalm 16,6",
    "Lehrtext": "Gott kann machen, dass alle Gnade unter euch reichlich sei, damit ihr in allen Dingen allezeit volle Genüge habt und noch reich seid zu jedem guten Werk.",
    "Lehrtextvers": "2.Korinther 9,8"
  },
  {
    "Datum": "2017-03-21T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Er war der Allerverachtetste und Unwerteste, voller Schmerzen und Krankheit.",
    "Losungsvers": "Jesaja 53,3",
    "Lehrtext": "Pilatus ließ den los, der wegen Aufruhr und Mord ins Gefängnis geworfen war, um welchen sie baten; aber Jesus übergab er ihrem Willen.",
    "Lehrtextvers": "Lukas 23,25"
  },
  {
    "Datum": "2017-03-22T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Wie groß sind Gottes Zeichen und wie mächtig seine Wunder! Sein Reich ist ein ewiges Reich, und seine Herrschaft währet für und für.",
    "Losungsvers": "Daniel 3,33",
    "Lehrtext": "Fürchte dich nicht, du kleine Herde! Denn es hat eurem Vater wohlgefallen, euch das Reich zu geben.",
    "Lehrtextvers": "Lukas 12,32"
  },
  {
    "Datum": "2017-03-23T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Die Nationen, die dann rings um euch übrig geblieben sind, werden erkennen, dass ich, der HERR, aufgebaut habe, was niedergerissen war, bepflanzt habe, was verwüstet war.",
    "Losungsvers": "Hesekiel 36,36",
    "Lehrtext": "/Simeon betet:/ Meine Augen haben deinen Heiland gesehen, das Heil, das du bereitet hast vor allen Völkern, ein Licht zur Erleuchtung der Heiden und zur Herrlichkeit deines Volkes Israel.",
    "Lehrtextvers": "Lukas 2,30-32"
  },
  {
    "Datum": "2017-03-24T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Er wird mit Gerechtigkeit richten die Armen und rechtes Urteil sprechen den Elenden im Lande.",
    "Losungsvers": "Jesaja 11,4",
    "Lehrtext": "/Jesus spricht:/ Selig seid ihr Armen; denn das Reich Gottes ist euer.",
    "Lehrtextvers": "Lukas 6,20"
  },
  {
    "Datum": "2017-03-25T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Wer ruft die Geschlechter von Anfang her? Ich bin’s, der HERR, der Erste und bei den Letzten noch derselbe.",
    "Losungsvers": "Jesaja 41,4",
    "Lehrtext": "Gott hat Christus von den Toten auferweckt und eingesetzt zu seiner Rechten im Himmel über alle Reiche, Gewalt, Macht, Herrschaft und jeden Namen, der angerufen wird, nicht allein in dieser Welt, sondern auch in der zukünftigen.",
    "Lehrtextvers": "Epheser 1,20-21"
  },
  {
    "Datum": "2017-03-26T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Lätare (Freuet euch mit Jerusalem! Jesaja 66,10)",
    "Losungstext": "Es gibt Hoffnung auf Zukunft für dich. Spruch des HERRN.",
    "Losungsvers": "Jeremia 31,17",
    "Lehrtext": "Die Nachbarn und die, die den Blinden früher als Bettler gesehen hatten, sprachen: Ist das nicht der Mann, der dasaß und bettelte?",
    "Lehrtextvers": "Johannes 9,8"
  },
  {
    "Datum": "2017-03-27T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der HERR wird deinen Fuß nicht gleiten lassen, und der dich behütet, schläft nicht.",
    "Losungsvers": "Psalm 121,3",
    "Lehrtext": "Jesus streckte die Hand aus und ergriff Petrus und sprach zu ihm: Du Kleingläubiger, warum hast du gezweifelt?",
    "Lehrtextvers": "Matthäus 14,31"
  },
  {
    "Datum": "2017-03-28T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Tu, was dir vor die Hand kommt; denn Gott ist mit dir.",
    "Losungsvers": "1.Samuel 10,7",
    "Lehrtext": "Alles, was ihr tut mit Worten oder mit Werken, das tut alles im Namen des Herrn Jesus und dankt Gott, dem Vater, durch ihn.",
    "Lehrtextvers": "Kolosser 3,17"
  },
  {
    "Datum": "2017-03-29T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Der HERR ist mein Teil, spricht meine Seele, darum will ich auf ihn hoffen.",
    "Losungsvers": "Klagelieder 3,24",
    "Lehrtext": "Durch Jesus Christus haben wir den Zugang im Glauben zu dieser Gnade, in der wir stehen, und rühmen uns der Hoffnung der zukünftigen Herrlichkeit, die Gott geben wird.",
    "Lehrtextvers": "Römer 5,2"
  },
  {
    "Datum": "2017-03-30T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "/Mose sprach:/ Alles, was ich euch gebiete, das sollt ihr halten und danach tun. Du sollst nichts dazutun und nichts davontun.",
    "Losungsvers": "5.Mose 13,1",
    "Lehrtext": "/Jesus spricht:/ Willst du zum Leben eingehen, so halte die Gebote.",
    "Lehrtextvers": "Matthäus 19,17"
  },
  {
    "Datum": "2017-03-31T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Du herrschest über das ungestüme Meer, du stillest seine Wellen, wenn sie sich erheben.",
    "Losungsvers": "Psalm 89,10",
    "Lehrtext": "Die Jünger traten zu Jesus und weckten ihn auf und sprachen: Meister, Meister, wir kommen um! Da stand er auf und bedrohte den Wind und die Wogen des Wassers, und sie legten sich und es ward eine Stille.",
    "Lehrtextvers": "Lukas 8,24"
  },
  {
    "Datum": "2017-04-01T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Haltet meine Gebote und tut danach; ich bin der HERR.",
    "Losungsvers": "3.Mose 22,31",
    "Lehrtext": "Das ist die Liebe zu Gott, dass wir seine Gebote halten; und seine Gebote sind nicht schwer.",
    "Lehrtextvers": "1.Johannes 5,3"
  },
  {
    "Datum": "2017-04-02T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Judika (Gott, schaffe mir Recht! Psalm 43,1)",
    "Losungstext": "Siehe, ich habe dich geprüft im Glutofen des Elends.",
    "Losungsvers": "Jesaja 48,10",
    "Lehrtext": "/Paulus schreibt:/ Wir, die wir leben, werden immerdar in den Tod gegeben um Jesu willen, auf dass auch das Leben Jesu offenbar werde an unserm sterblichen Fleisch.",
    "Lehrtextvers": "2.Korinther 4,11"
  },
  {
    "Datum": "2017-04-03T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Das Mehl im Krug ging nicht aus, und der Ölkrug wurde nicht leer, nach dem Wort des HERRN, das dieser durch Elia gesprochen hatte.",
    "Losungsvers": "1.Könige 17,16",
    "Lehrtext": "Gib uns unser täglich Brot Tag für Tag.",
    "Lehrtextvers": "Lukas 11,3"
  },
  {
    "Datum": "2017-04-04T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Spräche ich: Finsternis möge mich decken und Nacht statt Licht um mich sein, so wäre auch Finsternis nicht finster bei dir, und die Nacht leuchtete wie der Tag.",
    "Losungsvers": "Psalm 139,11-12",
    "Lehrtext": "Das ist die Botschaft, die wir von ihm gehört haben und euch verkündigen: Gott ist Licht, und in ihm ist keine Finsternis.",
    "Lehrtextvers": "1.Johannes 1,5"
  },
  {
    "Datum": "2017-04-05T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "/Der HERR sprach zu Elia:/ Ich will übriglassen siebentausend in Israel, alle Knie, die sich nicht gebeugt haben vor Baal.",
    "Losungsvers": "1.Könige 19,18",
    "Lehrtext": "/Jesus sprach zu den Jüngern:/ Ihr seid’s, die ihr ausgeharrt habt bei mir in meinen Anfechtungen.",
    "Lehrtextvers": "Lukas 22,28"
  },
  {
    "Datum": "2017-04-06T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Lasst uns doch den HERRN, unsern Gott, fürchten, der uns Frühregen und Spätregen gibt zur rechten Zeit und uns die Ernte treulich und jährlich gewährt.",
    "Losungsvers": "Jeremia 5,24",
    "Lehrtext": "Gott hat viel Gutes getan und euch vom Himmel Regen und fruchtbare Zeiten gegeben, hat euch ernährt und eure Herzen mit Freude erfüllt.",
    "Lehrtextvers": "Apostelgeschichte 14,17"
  },
  {
    "Datum": "2017-04-07T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Die gepflanzt sind im Hause des HERRN, werden in den Vorhöfen unsres Gottes grünen. Und wenn sie auch alt werden, werden sie dennoch blühen, fruchtbar und frisch sein.",
    "Losungsvers": "Psalm 92,14-15",
    "Lehrtext": "Euch lasse der Herr wachsen und immer reicher werden in der Liebe untereinander und zu jedermann.",
    "Lehrtextvers": "1.Thessalonicher 3,12"
  },
  {
    "Datum": "2017-04-08T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Ihr trinkt den Wein kübelweise und verwendet die kostbarsten Parfüme; aber dass euer Land in den Untergang treibt, lässt euch kalt.",
    "Losungsvers": "Amos 6,6",
    "Lehrtext": "Einer trage des andern Last, so werdet ihr das Gesetz Christi erfüllen.",
    "Lehrtextvers": "Galater 6,2"
  },
  {
    "Datum": "2017-04-09T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Palmsonntag",
    "Losungstext": "Ich will Wasser gießen auf das Durstige und Ströme auf das Dürre: ich will meinen Geist auf deine Kinder gießen und meinen Segen auf deine Nachkommen.",
    "Losungsvers": "Jesaja 44,3",
    "Lehrtext": "Als die Hohenpriester und Schriftgelehrten die Wunder sahen, die Jesus tat, und die Kinder, die im Tempel schrien und sagten: Hosianna dem Sohn Davids!, entrüsteten sie sich und sprachen zu ihm: Hörst du auch, was diese sagen? Jesus antwortete ihnen: Ja! Habt ihr nie gelesen: »Aus dem Munde der Unmündigen und Säuglinge hast du dir Lob bereitet«?",
    "Lehrtextvers": "Matthäus 21,15-17"
  },
  {
    "Datum": "2017-04-10T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Er wird den Tod verschlingen auf ewig.",
    "Losungsvers": "Jesaja 25,8",
    "Lehrtext": "Gott sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!",
    "Lehrtextvers": "1.Korinther 15,57"
  },
  {
    "Datum": "2017-04-11T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ich will gedenken an meinen Bund, den ich mit dir geschlossen habe zur Zeit deiner Jugend, und will mit dir einen ewigen Bund aufrichten.",
    "Losungsvers": "Hesekiel 16,60",
    "Lehrtext": "Euch und euren Kindern gilt diese Verheißung und allen, die fern sind, so viele der Herr, unser Gott, herzurufen wird.",
    "Lehrtextvers": "Apostelgeschichte 2,39"
  },
  {
    "Datum": "2017-04-12T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Mein Herz ist fröhlich in dem HERRN.",
    "Losungsvers": "1.Samuel 2,1",
    "Lehrtext": "/Jesus spricht:/ Ich nenne euch nicht mehr Diener; denn ein Diener weiß nicht, was sein Herr tut. Vielmehr nenne ich euch Freunde; denn ich habe euch alles gesagt, was ich von meinem Vater gehört habe.",
    "Lehrtextvers": "Johannes 15,15"
  },
  {
    "Datum": "2017-04-13T00:00:00",
    "Wtag": "Donnerstag",
    "Sonntag": "Gründonnerstag",
    "Losungstext": "HERR, schone dein Volk und lass dein Erbteil nicht zuschanden werden!",
    "Losungsvers": "Joel 2,17",
    "Lehrtext": "Siehe, das ist Gottes Lamm, das der Welt Sünde trägt!",
    "Lehrtextvers": "Johannes 1,29"
  },
  {
    "Datum": "2017-04-14T00:00:00",
    "Wtag": "Freitag",
    "Sonntag": "Karfreitag",
    "Losungstext": "Denk an deinen Schöpfer in deiner Jugend, ehe die bösen Tage kommen und die Jahre sich nahen, da du wirst sagen: »Sie gefallen mir nicht.«",
    "Losungsvers": "Prediger 12,1",
    "Lehrtext": "Einer der Übeltäter sprach: Jesus, gedenke an mich, wenn du in dein Reich kommst!",
    "Lehrtextvers": "Lukas 23,42"
  },
  {
    "Datum": "2017-04-15T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Gedenke an den HERRN, deinen Gott; denn er ist’s, der dir Kräfte gibt.",
    "Losungsvers": "5.Mose 8,18",
    "Lehrtext": "Als Jesus seine Mutter sah und bei ihr den Jünger, den er lieb hatte, spricht er zu seiner Mutter: Frau, siehe, das ist dein Sohn! Danach spricht er zu dem Jünger: Siehe, das ist deine Mutter! Und von der Stunde an nahm sie der Jünger zu sich.",
    "Lehrtextvers": "Johannes 19,26-27"
  },
  {
    "Datum": "2017-04-16T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Osterfest",
    "Losungstext": "Unser Leben währet siebzig Jahre, und wenn’s hoch kommt, so sind’s achtzig Jahre, und was daran köstlich scheint, ist doch nur vergebliche Mühe, denn es fähret schnell dahin, als flögen wir davon.",
    "Losungsvers": "Psalm 90,10",
    "Lehrtext": "Wenn mit Unvergänglichkeit bekleidet wird, was jetzt vergänglich ist, und mit Unsterblichkeit, was jetzt sterblich ist, dann wird geschehen, was geschrieben steht: Verschlungen ist der Tod in den Sieg. Tod, wo ist dein Sieg? Tod, wo ist dein Stachel?",
    "Lehrtextvers": "1.Korinther 15,54-55"
  },
  {
    "Datum": "2017-04-17T00:00:00",
    "Wtag": "Montag",
    "Sonntag": "Ostermontag",
    "Losungstext": "Wo ist jemand, wenn er fällt, der nicht gern wieder aufstünde? Wo ist jemand, wenn er irregeht, der nicht gern wieder zurechtkäme?",
    "Losungsvers": "Jeremia 8,4",
    "Lehrtext": "Spricht Jesus zum dritten Mal zu Petrus: Simon, Sohn des Johannes, hast du mich lieb? Petrus wurde traurig, weil er zum dritten Mal zu ihm sagte: Hast du mich lieb?, und sprach zu ihm: Herr, du weißt alle Dinge, du weißt, dass ich dich lieb habe. Spricht Jesus zu ihm: Weide meine Schafe!",
    "Lehrtextvers": "Johannes 21,17"
  },
  {
    "Datum": "2017-04-18T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Freu dich, wenn du einen Glückstag hast. Und wenn du einen Unglückstag hast, dann denke daran: Gott schickt dir beide, und du weißt nicht, was als Nächstes kommt.",
    "Losungsvers": "Prediger 7,14",
    "Lehrtext": "/Paulus schreibt:/ Ich kann niedrig sein und kann hoch sein; mir ist alles und jedes vertraut: beides, satt sein und hungern, beides, Überfluss haben und Mangel leiden; ich vermag alles durch den, der mich mächtig macht.",
    "Lehrtextvers": "Philipper 4,12-13"
  },
  {
    "Datum": "2017-04-19T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ihr sollt einer mit dem andern reden: »Was hat der HERR geantwortet?« und »Was hat der HERR gesagt?«",
    "Losungsvers": "Jeremia 23,35",
    "Lehrtext": "Seid ihr nun mit Christus auferweckt, so sucht, was droben ist, wo Christus ist, sitzend zur Rechten Gottes.",
    "Lehrtextvers": "Kolosser 3,1"
  },
  {
    "Datum": "2017-04-20T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Richtet euer Herz zu dem HERRN und dient ihm allein.",
    "Losungsvers": "1.Samuel 7,3",
    "Lehrtext": "/Paulus schreibt:/ Eins ist wichtig: Ihr sollt als Bürger eurer Stadt leben, wie es dem Evangelium von Christus entspricht.",
    "Lehrtextvers": "Philipper 1,27"
  },
  {
    "Datum": "2017-04-21T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Sie warfen Daniel zu den Löwen in die Grube. Der König aber sprach zu Daniel: Dein Gott, dem du ohne Unterlass dienst, der helfe dir!",
    "Losungsvers": "Daniel 6,17",
    "Lehrtext": "Wir leiden Verfolgung, aber wir werden nicht verlassen. Wir werden unterdrückt, aber wir kommen nicht um.",
    "Lehrtextvers": "2.Korinther 4,9"
  },
  {
    "Datum": "2017-04-22T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Er wird mich ans Licht bringen, dass ich seine Gnade schaue.",
    "Losungsvers": "Micha 7,9",
    "Lehrtext": "Und es geschah, als Jesus mit ihnen zu Tisch saß, nahm er das Brot, dankte, brach’s und gab’s ihnen. Da wurden ihre Augen geöffnet und sie erkannten ihn.",
    "Lehrtextvers": "Lukas 24,30-31"
  },
  {
    "Datum": "2017-04-23T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Quasimodogeniti (Wie die neugeborenen Kindlein. 1.Petrus 2,2)",
    "Losungstext": "So halte nun die Gebote des HERRN, deines Gottes, dass du in seinen Wegen wandelst und ihn fürchtest.",
    "Losungsvers": "5.Mose 8,6",
    "Lehrtext": "Seid niemandem etwas schuldig, außer dass ihr euch untereinander liebt; denn wer den andern liebt, der hat das Gesetz erfüllt.",
    "Lehrtextvers": "Römer 13,8"
  },
  {
    "Datum": "2017-04-24T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Die dein Heil lieben, lass allewege sagen: Der HERR sei hoch gelobt!",
    "Losungsvers": "Psalm 40,17",
    "Lehrtext": "Jesus sprach: Zachäus, steig eilend herunter; denn ich muss heute in deinem Haus einkehren. Und er stieg eilend herunter und nahm ihn auf mit Freuden.",
    "Lehrtextvers": "Lukas 19,5-6"
  },
  {
    "Datum": "2017-04-25T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ein Tag in deinen Vorhöfen ist besser als sonst tausend.",
    "Losungsvers": "Psalm 84,11",
    "Lehrtext": "/Jesus spricht:/ Ich bin die Tür; wenn jemand durch mich hineingeht, wird er selig werden und wird ein- und ausgehen und Weide finden.",
    "Lehrtextvers": "Johannes 10,9"
  },
  {
    "Datum": "2017-04-26T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Gott, der du uns viel Angst und Not hast erfahren lassen, du wirst uns wieder beleben.",
    "Losungsvers": "Psalm 71,20",
    "Lehrtext": "/Jesus spricht:/ Euer Herz erschrecke nicht! Glaubt an Gott und glaubt an mich!",
    "Lehrtextvers": "Johannes 14,1"
  },
  {
    "Datum": "2017-04-27T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Gedenkt nicht an das Frühere und achtet nicht auf das Vorige! Denn siehe, ich will ein Neues schaffen, jetzt wächst es auf, erkennt ihr’s denn nicht?",
    "Losungsvers": "Jesaja 43,18-19",
    "Lehrtext": "Das Reich Gottes gleicht einem Senfkorn, das ein Mensch nahm und warf’s in seinen Garten; und es wuchs und wurde ein Baum.",
    "Lehrtextvers": "Lukas 13,19"
  },
  {
    "Datum": "2017-04-28T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Gelobt sei Gott, der seinen Engel gesandt und seine Knechte errettet hat, die ihm vertraut haben.",
    "Losungsvers": "Daniel 3,28",
    "Lehrtext": "Und siehe, der Engel des Herrn kam herein und Licht leuchtete auf in dem Raum; und er stieß Petrus in die Seite und weckte ihn und sprach: Steh schnell auf! Und die Ketten fielen ihm von seinen Händen.",
    "Lehrtextvers": "Apostelgeschichte 12,7"
  },
  {
    "Datum": "2017-04-29T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Wer glaubt dem, was uns verkündet wurde, und wem ist der Arm des HERRN offenbart?",
    "Losungsvers": "Jesaja 53,1",
    "Lehrtext": "/Paulus schreibt:/ Betet für uns, dass Gott uns eine Tür für das Wort auftue und wir vom Geheimnis Christi reden können.",
    "Lehrtextvers": "Kolosser 4,3"
  },
  {
    "Datum": "2017-04-30T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Miserikordias Domini (Die Erde ist voll der Güte des HERRN. Psalm 33,5)",
    "Losungstext": "Der HERR dachte an uns, als wir unterdrückt waren, denn seine Güte währet ewiglich.",
    "Losungsvers": "Psalm 136,23",
    "Lehrtext": "Wenn euch der Sohn frei macht, so seid ihr wirklich frei.",
    "Lehrtextvers": "Johannes 8,36"
  },
  {
    "Datum": "2017-05-01T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Seht, wie Ton in der Hand des Töpfers, so seid ihr in meiner Hand.",
    "Losungsvers": "Jeremia 18,6",
    "Lehrtext": "Wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken, die Gott zuvor bereitet hat.",
    "Lehrtextvers": "Epheser 2,10"
  },
  {
    "Datum": "2017-05-02T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Lernt Gutes tun! Trachtet nach Recht, helft den Unterdrückten!",
    "Losungsvers": "Jesaja 1,17",
    "Lehrtext": "/Paulus schreibt:/ Ich bitte den Vater, dass Christus durch den Glauben in euren Herzen Wohnung nimmt und ihr in der Liebe tief verwurzelt und fest gegründet seid.",
    "Lehrtextvers": "Epheser 3,16.17"
  },
  {
    "Datum": "2017-05-03T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "In eines Mannes Herzen sind viele Pläne; aber zustande kommt der Ratschluss des HERRN.",
    "Losungsvers": "Sprüche 19,21",
    "Lehrtext": "Darum sollen wir desto mehr achten auf das Wort, das wir hören, damit wir nicht am Ziel vorbeitreiben.",
    "Lehrtextvers": "Hebräer 2,1"
  },
  {
    "Datum": "2017-05-04T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "/Der HERR spricht:/ Frieden mache ich zu deiner Wache und Gerechtigkeit zu deiner Obrigkeit.",
    "Losungsvers": "Jesaja 60,17",
    "Lehrtext": "Die Weisheit, die von oben kommt, ist zuerst einmal lauter, dann aber auch friedfertig, freundlich, wohlwollend, voller Barmherzigkeit und voll guter Früchte, unparteiisch, fern jeder Verstellung. Die Frucht der Gerechtigkeit aber wird in Frieden gesät für alle, die Frieden stiften.",
    "Lehrtextvers": "Jakobus 3,17-18"
  },
  {
    "Datum": "2017-05-05T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Du sollst dein Herz nicht verhärten und deine Hand nicht zuhalten gegenüber deinem armen Bruder.",
    "Losungsvers": "5.Mose 15,7",
    "Lehrtext": "Wenn jemand dieser Welt Güter hat und sieht seinen Bruder darben und verschließt sein Herz vor ihm, wie bleibt dann die Liebe Gottes in ihm?",
    "Lehrtextvers": "1.Johannes 3,17"
  },
  {
    "Datum": "2017-05-06T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Siehe, der Hüter Israels schläft noch schlummert nicht.",
    "Losungsvers": "Psalm 121,4",
    "Lehrtext": "Alle eure Sorge werft auf ihn; denn er sorgt für euch.",
    "Lehrtextvers": "1.Petrus 5,7"
  },
  {
    "Datum": "2017-05-07T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Jubilate (Jauchzet Gott, alle Lande! Psalm 66,1)",
    "Losungstext": "Lass meinen Mund deines Ruhmes und deines Preises voll sein täglich.",
    "Losungsvers": "Psalm 71,8",
    "Lehrtext": "Seid allezeit fröhlich, betet ohne Unterlass, seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christus Jesus für euch.",
    "Lehrtextvers": "1.Thessalonicher 5,16-18"
  },
  {
    "Datum": "2017-05-08T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ich werde nicht sterben, sondern leben und des HERRN Werke verkündigen.",
    "Losungsvers": "Psalm 118,17",
    "Lehrtext": "Nachdem man Paulus und Silas hart geschlagen hatte, warf man sie ins Gefängnis. Um Mitternacht aber beteten Paulus und Silas und lobten Gott. Und es hörten sie die Gefangenen.",
    "Lehrtextvers": "Apostelgeschichte 16,23.25"
  },
  {
    "Datum": "2017-05-09T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Wenn ich auch noch so viele meiner Gebote aufschreibe, so werden sie doch geachtet wie eine fremde Lehre.",
    "Losungsvers": "Hosea 8,12",
    "Lehrtext": "/Paulus schreibt:/ Mich wundert, dass ihr euch so bald abwenden lasst von dem, der euch berufen hat in die Gnade Christi, zu einem andern Evangelium.",
    "Lehrtextvers": "Galater 1,6"
  },
  {
    "Datum": "2017-05-10T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Wer den Armen verspottet, verhöhnt dessen Schöpfer; und wer sich über eines andern Unglück freut, wird nicht ungestraft bleiben.",
    "Losungsvers": "Sprüche 17,5",
    "Lehrtext": "Seht zu, dass ihr nicht einen von diesen Kleinen verachtet. Denn ich sage euch: Ihre Engel im Himmel sehen allezeit das Angesicht meines Vaters im Himmel.",
    "Lehrtextvers": "Matthäus 18,10"
  },
  {
    "Datum": "2017-05-11T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Du bist meine Zuversicht, HERR, mein Gott, meine Hoffnung von meiner Jugend an.",
    "Losungsvers": "Psalm 71,5",
    "Lehrtext": "Darum verzagen wir nicht: Wenn auch unser äußerer Mensch verbraucht wird, so wird doch unser innerer Mensch Tag für Tag erneuert.",
    "Lehrtextvers": "2.Korinther 4,16"
  },
  {
    "Datum": "2017-05-12T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Höret, alle Völker! Merk auf, Erde und alles, was darinnen ist! Gott der HERR tritt gegen euch als Zeuge auf.",
    "Losungsvers": "Micha 1,2",
    "Lehrtext": "/Jesus Christus spricht:/ Gehet hin in alle Welt und predigt das Evangelium aller Kreatur.",
    "Lehrtextvers": "Markus 16,15"
  },
  {
    "Datum": "2017-05-13T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Man wird wieder hören den Jubel der Freude und Wonne, die Stimme des Bräutigams und der Braut und die Stimme derer, die da sagen: »Danket dem HERRN Zebaoth; denn er ist freundlich, und seine Güte währet ewiglich.«",
    "Losungsvers": "Jeremia 33,11",
    "Lehrtext": "/Johannes der Täufer sprach:/ Der Freund des Bräutigams freut sich sehr über die Stimme des Bräutigams. Diese meine Freude ist nun erfüllt.",
    "Lehrtextvers": "Johannes 3,29"
  },
  {
    "Datum": "2017-05-14T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Kantate (Singet dem HERRN ein neues Lied! Psalm 98,1)",
    "Losungstext": "Ich will euch annehmen zu meinem Volk und will euer Gott sein.",
    "Losungsvers": "2.Mose 6,7",
    "Lehrtext": "Seht, welch eine Liebe hat uns der Vater erwiesen, dass wir Gottes Kinder heißen sollen – und wir sind es auch!",
    "Lehrtextvers": "1.Johannes 3,1"
  },
  {
    "Datum": "2017-05-15T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Du, HERR, wollest deine Barmherzigkeit nicht von mir wenden; lass deine Güte und Treue allewege mich behüten.",
    "Losungsvers": "Psalm 40,12",
    "Lehrtext": "Der Gott des Friedens heilige euch durch und durch und bewahre euren Geist samt Seele und Leib unversehrt, untadelig für das Kommen unseres Herrn Jesus Christus. Treu ist er, der euch ruft; er wird’s auch tun.",
    "Lehrtextvers": "1.Thessalonicher 5,23-24"
  },
  {
    "Datum": "2017-05-16T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Weil die Elenden Gewalt leiden und die Armen seufzen, will ich jetzt aufstehen, spricht der HERR, ich will Hilfe schaffen dem, der sich danach sehnt.",
    "Losungsvers": "Psalm 12,6",
    "Lehrtext": "Sollte Gott nicht Recht schaffen seinen Auserwählten, die zu ihm Tag und Nacht rufen?",
    "Lehrtextvers": "Lukas 18,7"
  },
  {
    "Datum": "2017-05-17T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Der HERR lässt es hören bis an die Enden der Erde: Sagt der Tochter Zion: Siehe, dein Heil kommt!",
    "Losungsvers": "Jesaja 62,11",
    "Lehrtext": "Auf alle Gottesverheißungen ist in Jesus Christus das Ja.",
    "Lehrtextvers": "2.Korinther 1,20"
  },
  {
    "Datum": "2017-05-18T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Die Frau sah, dass von dem Baum gut zu essen wäre und dass er eine Lust für die Augen wäre und verlockend, weil er klug machte.",
    "Losungsvers": "1.Mose 3,6",
    "Lehrtext": "Welchen Nutzen hätte der Mensch, wenn er die ganze Welt gewönne und verlöre sich selbst?",
    "Lehrtextvers": "Lukas 9,25"
  },
  {
    "Datum": "2017-05-19T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Der HERR verschafft den Unterdrückten Recht, den Hungernden gibt er zu essen.",
    "Losungsvers": "Psalm 146,7",
    "Lehrtext": "Die Jünger sprachen zu Jesus: Wir haben hier nichts als fünf Brote und zwei Fische. Und er sprach: Bringt sie mir her!",
    "Lehrtextvers": "Matthäus 14,17-18"
  },
  {
    "Datum": "2017-05-20T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Ist denn die Hand des HERRN zu kurz?",
    "Losungsvers": "4.Mose 11,23",
    "Lehrtext": "Was Gott verheißt, das kann er auch tun.",
    "Lehrtextvers": "Römer 4,21"
  },
  {
    "Datum": "2017-05-21T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Rogate (Betet!)",
    "Losungstext": "/Der HERR sprach zu Salomo:/ Bitte, was ich dir geben soll! Salomo sprach: Du wollest deinem Knecht ein gehorsames Herz geben, dass er dein Volk richten könne und verstehen, was gut und böse ist.",
    "Losungsvers": "1.Könige 3,5.9",
    "Lehrtext": "Wem es unter euch aber an Weisheit fehlt, der erbitte sie von Gott, der allen vorbehaltlos gibt und niemandem etwas zum Vorwurf macht: Sie wird ihm zuteil werden.",
    "Lehrtextvers": "Jakobus 1,5"
  },
  {
    "Datum": "2017-05-22T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Pflüget ein Neues und säet nicht unter die Dornen!",
    "Losungsvers": "Jeremia 4,3",
    "Lehrtext": "Stellt euch nicht dieser Welt gleich, sondern ändert euch durch Erneuerung eures Sinnes, auf dass ihr prüfen könnt, was Gottes Wille ist, nämlich das Gute und Wohlgefällige und Vollkommene.",
    "Lehrtextvers": "Römer 12,2"
  },
  {
    "Datum": "2017-05-23T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Wer seinen Nächsten verachtet, versündigt sich; aber wohl dem, der sich der Elenden erbarmt!",
    "Losungsvers": "Sprüche 14,21",
    "Lehrtext": "Seht zu, dass keiner dem andern Böses mit Bösem vergelte, sondern jagt allezeit dem Guten nach füreinander und für jedermann.",
    "Lehrtextvers": "1.Thessalonicher 5,15"
  },
  {
    "Datum": "2017-05-24T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "So sollst du nun wissen, dass der HERR, dein Gott, allein Gott ist, der treue Gott, der den Bund und die Barmherzigkeit bis ins tausendste Glied hält denen, die ihn lieben und seine Gebote halten.",
    "Losungsvers": "5.Mose 7,9",
    "Lehrtext": "/Jesus betet:/ Das ist das ewige Leben, dass sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesus Christus, erkennen.",
    "Lehrtextvers": "Johannes 17,3"
  },
  {
    "Datum": "2017-05-25T00:00:00",
    "Wtag": "Donnerstag",
    "Sonntag": "Himmelfahrt des Herrn",
    "Losungstext": "Jene, die fern sind, werden kommen und am Tempel des HERRN bauen.",
    "Losungsvers": "Sacharja 6,15",
    "Lehrtext": "/Hananias betete:/ Herr, ich habe von vielen gehört über diesen Saulus, wie viel Böses er deinen Heiligen in Jerusalem angetan hat. Doch der Herr sprach zu Hananias: Geh nur hin; denn dieser ist mein auserwähltes Werkzeug, dass er meinen Namen trage vor Heiden und vor Könige und vor das Volk Israel.",
    "Lehrtextvers": "Apostelgeschichte 9,13.15"
  },
  {
    "Datum": "2017-05-26T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Gott breitet den Himmel aus und geht auf den Wogen des Meers. Er macht den großen Wagen am Himmel und den Orion und das Siebengestirn und die Sterne des Südens.",
    "Losungsvers": "Hiob 9,8.9",
    "Lehrtext": "Betet an den, der gemacht hat Himmel und Erde und Meer und die Wasserquellen!",
    "Lehrtextvers": "Offenbarung 14,7"
  },
  {
    "Datum": "2017-05-27T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Der HERR sprach: Ich will hinfort nicht mehr die Erde verfluchen um der Menschen willen; denn das Dichten und Trachten des menschlichen Herzens ist böse von Jugend auf.",
    "Losungsvers": "1.Mose 8,21",
    "Lehrtext": "Ihr wisst, dass der Sohn Gottes erschienen ist, damit er die Sünden wegnehme.",
    "Lehrtextvers": "1.Johannes 3,5"
  },
  {
    "Datum": "2017-05-28T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Exaudi (HERR, höre meine Stimme! Psalm 27,7)",
    "Losungstext": "HERR, du siehst es ja, denn du schaust das Elend und den Jammer; es steht in deinen Händen.",
    "Losungsvers": "Psalm 10,14",
    "Lehrtext": "Jesus ließ die Menge zu sich und sprach zu ihnen vom Reich Gottes und machte gesund, die der Heilung bedurften.",
    "Lehrtextvers": "Lukas 9,11"
  },
  {
    "Datum": "2017-05-29T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Du, HERR, segnest die Gerechten, du deckest sie mit Gnade wie mit einem Schilde.",
    "Losungsvers": "Psalm 5,13",
    "Lehrtext": "Lasst uns freimütig hinzutreten zu dem Thron der Gnade, auf dass wir Barmherzigkeit empfangen und Gnade finden und so Hilfe erfahren zur rechten Zeit.",
    "Lehrtextvers": "Hebräer 4,16"
  },
  {
    "Datum": "2017-05-30T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ich, der HERR, habe dich gerufen, dass du die Augen der Blinden öffnen sollst und die Gefangenen aus dem Gefängnis führen und, die da sitzen in der Finsternis, aus dem Kerker.",
    "Losungsvers": "Jesaja 42,6.7",
    "Lehrtext": "Denkt an die Gefangenen, als wärt ihr Mitgefangene, und an die Misshandelten, weil auch ihr noch im Leibe lebt.",
    "Lehrtextvers": "Hebräer 13,3"
  },
  {
    "Datum": "2017-05-31T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Meine Augen sehen stets auf den HERRN; denn er wird meinen Fuß aus dem Netze ziehen.",
    "Losungsvers": "Psalm 25,15",
    "Lehrtext": "Seid auch ihr geduldig und stärkt eure Herzen; denn das Kommen des Herrn ist nahe.",
    "Lehrtextvers": "Jakobus 5,8"
  },
  {
    "Datum": "2017-06-01T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "David sprach zum HERRN: Ich habe schwer gesündigt, dass ich das getan habe. Und nun, HERR, nimm weg die Schuld deines Knechts.",
    "Losungsvers": "2.Samuel 24,10",
    "Lehrtext": "/Jesus spricht:/ Es ist Freude vor den Engeln Gottes über #einen# Sünder, der Buße tut.",
    "Lehrtextvers": "Lukas 15,10"
  },
  {
    "Datum": "2017-06-02T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "In der Zeit meiner Not suche ich den Herrn; meine Hand ist des Nachts ausgereckt und lässt nicht ab.",
    "Losungsvers": "Psalm 77,3",
    "Lehrtext": "Der Herr richte eure Herzen aus auf die Liebe Gottes und auf das Warten auf Christus.",
    "Lehrtextvers": "2.Thessalonicher 3,5"
  },
  {
    "Datum": "2017-06-03T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Er weckt mich alle Morgen; er weckt mir das Ohr, dass ich höre, wie Jünger hören.",
    "Losungsvers": "Jesaja 50,4",
    "Lehrtext": "Lydia, eine Purpurhändlerin aus der Stadt Thyatira, hörte zu; der tat der Herr das Herz auf, sodass sie darauf Acht hatte, was von Paulus geredet wurde.",
    "Lehrtextvers": "Apostelgeschichte 16,14"
  },
  {
    "Datum": "2017-06-04T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Pfingstfest",
    "Losungstext": "Ich bin der HERR, dein Gott, von Ägyptenland her. Einen Gott neben mir kennst du nicht, und keinen Heiland als allein mich.",
    "Losungsvers": "Hosea 13,4",
    "Lehrtext": "Daran erkennen wir, dass wir in ihm bleiben und er in uns, dass er uns von seinem Geist gegeben hat. Und wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als Heiland der Welt.",
    "Lehrtextvers": "1.Johannes 4,13-14"
  },
  {
    "Datum": "2017-06-05T00:00:00",
    "Wtag": "Montag",
    "Sonntag": "Pfingstmontag",
    "Losungstext": "Gott der HERR hat mir eine Zunge gegeben, wie sie Jünger haben, dass ich wisse mit den Müden zu rechter Zeit zu reden.",
    "Losungsvers": "Jesaja 50,4",
    "Lehrtext": "Auch wir können trösten, die in allerlei Bedrängnis sind, mit dem Trost, mit dem wir selber getröstet werden von Gott.",
    "Lehrtextvers": "2.Korinther 1,4"
  },
  {
    "Datum": "2017-06-06T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "HERR, sei du mit mir um deines Namens willen; denn deine Gnade ist mein Trost: Errette mich!",
    "Losungsvers": "Psalm 109,21",
    "Lehrtext": "Als der Sohn noch weit entfernt war, sah ihn sein Vater und es jammerte ihn; er lief und fiel ihm um den Hals und küsste ihn.",
    "Lehrtextvers": "Lukas 15,20"
  },
  {
    "Datum": "2017-06-07T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Die Gerechten freuen sich und sind fröhlich vor Gott und freuen sich von Herzen.",
    "Losungsvers": "Psalm 68,4",
    "Lehrtext": "Das Reich Gottes ist Gerechtigkeit und Friede und Freude im Heiligen Geist.",
    "Lehrtextvers": "Römer 14,17"
  },
  {
    "Datum": "2017-06-08T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Lobe den HERRN, der dir alle deine Sünde vergibt und heilet alle deine Gebrechen.",
    "Losungsvers": "Psalm 103,2.3",
    "Lehrtext": "Der Gelähmte sprang auf, konnte stehen und gehen und ging mit ihnen in den Tempel, lief und sprang umher und lobte Gott.",
    "Lehrtextvers": "Apostelgeschichte 3,8"
  },
  {
    "Datum": "2017-06-09T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Vor dir freut man sich, wie man sich freut in der Ernte.",
    "Losungsvers": "Jesaja 9,2",
    "Lehrtext": "Die Menge der Gläubigen war ein Herz und eine Seele; auch nicht einer sagte von seinen Gütern, dass sie sein wären, sondern es war ihnen alles gemeinsam.",
    "Lehrtextvers": "Apostelgeschichte 4,32"
  },
  {
    "Datum": "2017-06-10T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Du bist ja der Herr! Ich weiß von keinem Gut außer dir.",
    "Losungsvers": "Psalm 16,2",
    "Lehrtext": "Ich vergesse, was dahinten ist, und strecke mich aus nach dem, was da vorne ist, und jage nach dem vorgesteckten Ziel, dem Siegespreis der himmlischen Berufung Gottes in Christus Jesus.",
    "Lehrtextvers": "Philipper 3,13-14"
  },
  {
    "Datum": "2017-06-11T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Trinitatis (Dreieinigkeit)",
    "Losungstext": "Er sendet seine Rede auf die Erde, sein Wort läuft schnell.",
    "Losungsvers": "Psalm 147,15",
    "Lehrtext": "Ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch kommen wird, und werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde.",
    "Lehrtextvers": "Apostelgeschichte 1,8"
  },
  {
    "Datum": "2017-06-12T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ich, ich bin euer Tröster! Wer bist du denn, dass du dich vor Menschen fürchtest, die doch sterben?",
    "Losungsvers": "Jesaja 51,12",
    "Lehrtext": "Lasst euch nicht irremachen! Den Herrn aber, Christus, haltet heilig in euren Herzen.",
    "Lehrtextvers": "1.Petrus 3,14-15"
  },
  {
    "Datum": "2017-06-13T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "/Elifas sprach:/ Ich würde mich zu Gott wenden und meine Sache vor ihn bringen, der große Dinge tut, die nicht zu erforschen sind, und Wunder, die nicht zu zählen sind.",
    "Losungsvers": "Hiob 5,8-9",
    "Lehrtext": "Der Kranke antwortete Jesus: Herr, ich habe keinen Menschen, der mich in den Teich bringt, wenn das Wasser sich bewegt; wenn ich aber hinkomme, so steigt ein anderer vor mir hinein. Jesus spricht zu ihm: Steh auf, nimm dein Bett und geh hin!",
    "Lehrtextvers": "Johannes 5,7-8"
  },
  {
    "Datum": "2017-06-14T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "/Der HERR spricht:/ Er ruft mich an, darum will ich ihn erhören.",
    "Losungsvers": "Psalm 91,15",
    "Lehrtext": "Der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich’s gebührt; sondern der Geist selbst tritt für uns ein mit unaussprechlichem Seufzen.",
    "Lehrtextvers": "Römer 8,26"
  },
  {
    "Datum": "2017-06-15T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Wir wollen nicht mehr sagen zu dem Werk unserer Hände: »Du bist unser Gott«.",
    "Losungsvers": "Hosea 14,4",
    "Lehrtext": "Alles ist euer, ihr aber gehört Christus, Christus aber Gott.",
    "Lehrtextvers": "1.Korinther 3,22-23"
  },
  {
    "Datum": "2017-06-16T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Freuet euch mit Jerusalem und seid fröhlich über die Stadt, alle, die ihr sie lieb habt! Freuet euch mit ihr, alle, die ihr über sie traurig gewesen seid.",
    "Losungsvers": "Jesaja 66,10",
    "Lehrtext": "Die Gerechten werden leuchten wie die Sonne in ihres Vaters Reich.",
    "Lehrtextvers": "Matthäus 13,43"
  },
  {
    "Datum": "2017-06-17T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Wie könnt ihr rechten mit mir? Ihr seid alle von mir abgefallen, spricht der HERR.",
    "Losungsvers": "Jeremia 2,29",
    "Lehrtext": "Wenn doch auch du erkenntest an diesem Tag, was zum Frieden dient.",
    "Lehrtextvers": "Lukas 19,42"
  },
  {
    "Datum": "2017-06-18T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Trinitatis",
    "Losungstext": "/Der HERR spricht:/ Er kennt meinen Namen, darum will ich ihn schützen.",
    "Losungsvers": "Psalm 91,14",
    "Lehrtext": "Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen, und ich will auf ihn schreiben den Namen meines Gottes.",
    "Lehrtextvers": "Offenbarung 3,12"
  },
  {
    "Datum": "2017-06-19T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Was können die Weisen Weises lehren, wenn sie des HERRN Wort verwerfen?",
    "Losungsvers": "Jeremia 8,9",
    "Lehrtext": "Euer Glaube stehe nicht auf der Menschen Weisheit, sondern auf Gottes Kraft.",
    "Lehrtextvers": "1.Korinther 2,5"
  },
  {
    "Datum": "2017-06-20T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Mein Gott, betrübt ist meine Seele in mir, darum gedenke ich an dich.",
    "Losungsvers": "Psalm 42,7",
    "Lehrtext": "/Jesus spricht:/ Ich will euch nicht als Waisen zurücklassen; ich komme zu euch.",
    "Lehrtextvers": "Johannes 14,18"
  },
  {
    "Datum": "2017-06-21T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Mein Gott, mein Gott, warum hast du mich verlassen? Ich schreie, aber meine Hilfe ist ferne.",
    "Losungsvers": "Psalm 22,2",
    "Lehrtext": "Da Christus selber gelitten hat und versucht worden ist, kann er helfen denen, die versucht werden.",
    "Lehrtextvers": "Hebräer 2,18"
  },
  {
    "Datum": "2017-06-22T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Wenn du nun isst und satt wirst, so hüte dich, dass du nicht den HERRN vergisst.",
    "Losungsvers": "5.Mose 6,11-12",
    "Lehrtext": "Ob ihr nun esst oder trinkt oder was ihr auch tut, das tut alles zu Gottes Ehre.",
    "Lehrtextvers": "1.Korinther 10,31"
  },
  {
    "Datum": "2017-06-23T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "HERR, sei unser Arm alle Morgen, ja unser Heil zur Zeit der Trübsal!",
    "Losungsvers": "Jesaja 33,2",
    "Lehrtext": "Dem, der überschwänglich tun kann über alles hinaus, was wir bitten oder verstehen, nach der Kraft, die in uns wirkt, dem sei Ehre in der Gemeinde und in Christus Jesus zu aller Zeit.",
    "Lehrtextvers": "Epheser 3,20-21"
  },
  {
    "Datum": "2017-06-24T00:00:00",
    "Wtag": "Samstag",
    "Sonntag": "Johannistag",
    "Losungstext": "Gott, schweige doch nicht! Gott, bleib nicht so still und ruhig! Denn siehe, deine Feinde toben, und die dich hassen, erheben das Haupt.",
    "Losungsvers": "Psalm 83,2-3",
    "Lehrtext": "/Zacharias sprach:/ Der Gott Israels hat mit einem Eid versprochen, uns aus der Macht der Feinde zu befreien, damit wir keine Furcht mehr haben müssen und unser Leben lang ihm dienen können.",
    "Lehrtextvers": "Lukas 1,73-75"
  },
  {
    "Datum": "2017-06-25T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag nach Trinitatis",
    "Losungstext": "Josef tröstete seine Brüder und redete freundlich mit ihnen.",
    "Losungsvers": "1.Mose 50,21",
    "Lehrtext": "Lass dich nicht vom Bösen überwinden, sondern überwinde das Böse mit Gutem.",
    "Lehrtextvers": "Römer 12,21"
  },
  {
    "Datum": "2017-06-26T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Nimm ja nicht von meinem Munde das Wort der Wahrheit.",
    "Losungsvers": "Psalm 119,43",
    "Lehrtext": "Dafür halte uns jedermann: für Diener Christi und Haushalter über Gottes Geheimnisse. Nun fordert man nicht mehr von den Haushaltern, als dass sie für treu befunden werden.",
    "Lehrtextvers": "1.Korinther 4,1-2"
  },
  {
    "Datum": "2017-06-27T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ich habe dich bereitet, dass du mein Knecht seist. Israel, ich vergesse dich nicht!",
    "Losungsvers": "Jesaja 44,21",
    "Lehrtext": "Hat denn Gott sein Volk verstoßen? Das sei ferne!",
    "Lehrtextvers": "Römer 11,1"
  },
  {
    "Datum": "2017-06-28T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Die Himmel erzählen die Ehre Gottes.",
    "Losungsvers": "Psalm 19,2",
    "Lehrtext": "Als Jesus aus dem Wasser stieg, sah er, dass sich der Himmel auftat und der Geist wie eine Taube herabkam auf ihn. Und da geschah eine Stimme vom Himmel: Du bist mein lieber Sohn, an dir habe ich Wohlgefallen.",
    "Lehrtextvers": "Markus 1,10-11"
  },
  {
    "Datum": "2017-06-29T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Ich bete, HERR, zu dir zur Zeit der Gnade; Gott, nach deiner großen Güte erhöre mich mit deiner treuen Hilfe.",
    "Losungsvers": "Psalm 69,14",
    "Lehrtext": "Leidet jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen.",
    "Lehrtextvers": "Jakobus 5,13"
  },
  {
    "Datum": "2017-06-30T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Die Israeliten sprachen zum HERRN: Wir haben gesündigt, mache du es mit uns, wie dir’s gefällt; nur errette uns heute!",
    "Losungsvers": "Richter 10,15",
    "Lehrtext": "Lasst uns ablegen alles, was uns beschwert, und die Sünde, die uns umstrickt. Lasst uns laufen mit Geduld in dem Kampf, der uns bestimmt ist.",
    "Lehrtextvers": "Hebräer 12,1"
  },
  {
    "Datum": "2017-07-01T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Wenn ich sprach: Mein Fuß ist gestrauchelt, so hielt mich, HERR, deine Gnade.",
    "Losungsvers": "Psalm 94,18",
    "Lehrtext": "/Paulus schreibt:/ Gott ist’s, der uns fest macht samt euch in Christus.",
    "Lehrtextvers": "2.Korinther 1,21"
  },
  {
    "Datum": "2017-07-02T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag nach Trinitatis",
    "Losungstext": "Du sollst deinen Nächsten nicht bedrücken.",
    "Losungsvers": "3.Mose 19,13",
    "Lehrtext": "Tut nichts aus Eigennutz oder um eitler Ehre willen, sondern in Demut achte einer den andern höher als sich selbst.",
    "Lehrtextvers": "Philipper 2,3"
  },
  {
    "Datum": "2017-07-03T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "/Jeremia sprach:/ Ich dachte: Ich will seiner nicht mehr gedenken und nicht mehr in seinem Namen predigen. Aber es ward in meinem Herzen wie ein brennendes Feuer.",
    "Losungsvers": "Jeremia 20,9",
    "Lehrtext": "Wir können’s ja nicht lassen, von dem zu reden, was wir gesehen und gehört haben.",
    "Lehrtextvers": "Apostelgeschichte 4,20"
  },
  {
    "Datum": "2017-07-04T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Gedenke der vorigen Zeiten und hab acht auf die Jahre von Geschlecht zu Geschlecht. Frage deinen Vater, der wird dir’s verkünden, deine Ältesten, die werden dir’s sagen.",
    "Losungsvers": "5.Mose 32,7",
    "Lehrtext": "Jesus rief die Kinder zu sich und sprach: Lasset die Kinder zu mir kommen und wehret ihnen nicht, denn solchen gehört das Reich Gottes.",
    "Lehrtextvers": "Lukas 18,16"
  },
  {
    "Datum": "2017-07-05T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich habe es gewagt, zu meinem Herrn zu reden, obwohl ich Staub und Asche bin.",
    "Losungsvers": "1.Mose 18,27",
    "Lehrtext": "Seid beharrlich im Gebet.",
    "Lehrtextvers": "Kolosser 4,2"
  },
  {
    "Datum": "2017-07-06T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Auch künftig bin ich derselbe, und niemand ist da, der aus meiner Hand erretten kann. Ich wirke; wer will’s wenden?",
    "Losungsvers": "Jesaja 43,13",
    "Lehrtext": "/Maria sprach:/ Gewaltiges hat er vollbracht mit seinem Arm, zerstreut hat er, die hochmütig sind in ihrem Herzen.",
    "Lehrtextvers": "Lukas 1,51"
  },
  {
    "Datum": "2017-07-07T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Nur Hauch sind die Menschen, Trug die Sterblichen. Auf der Waage schnellen sie empor, allesamt leichter als Hauch.",
    "Losungsvers": "Psalm 62,10",
    "Lehrtext": "Der Menschensohn ist gekommen, zu suchen und selig zu machen, was verloren ist.",
    "Lehrtextvers": "Lukas 19,10"
  },
  {
    "Datum": "2017-07-08T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Dies ist der Tag, den der HERR macht; lasst uns freuen und fröhlich an ihm sein.",
    "Losungsvers": "Psalm 118,24",
    "Lehrtext": "Der Vater sprach zu seinen Knechten: Bringt schnell das beste Gewand her und zieht es ihm an und gebt ihm einen Ring an seine Hand und Schuhe an seine Füße und bringt das gemästete Kalb und schlachtet’s; lasst uns essen und fröhlich sein! Denn dieser mein Sohn war tot und ist wieder lebendig geworden; er war verloren und ist gefunden worden.",
    "Lehrtextvers": "Lukas 15,22-24"
  },
  {
    "Datum": "2017-07-09T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag nach Trinitatis",
    "Losungstext": "Jauchze, du Tochter Zion! Frohlocke, Israel! Freue dich und sei fröhlich von ganzem Herzen, du Tochter Jerusalem! Denn der HERR hat deine Strafe weggenommen.",
    "Losungsvers": "Zefanja 3,14-15",
    "Lehrtext": "Aus Davids Geschlecht hat Gott, wie er verheißen hat, Jesus kommen lassen als Heiland für das Volk Israel.",
    "Lehrtextvers": "Apostelgeschichte 13,23"
  },
  {
    "Datum": "2017-07-10T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Am Anfang schuf Gott Himmel und Erde.",
    "Losungsvers": "1.Mose 1,1",
    "Lehrtext": "Durch den Glauben erkennen wir, dass die Welt durch Gottes Wort geschaffen ist.",
    "Lehrtextvers": "Hebräer 11,3"
  },
  {
    "Datum": "2017-07-11T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Sei mir ein starker Hort, dahin ich immer fliehen kann, der du zugesagt hast, mir zu helfen.",
    "Losungsvers": "Psalm 71,3",
    "Lehrtext": "Paulus kniete nieder und betete mit ihnen allen. Da begannen alle laut zu weinen und sie fielen Paulus um den Hals und küssten ihn, am allermeisten betrübt über das Wort, das er gesagt hatte, sie würden sein Angesicht nicht mehr sehen. Und sie geleiteten ihn auf das Schiff.",
    "Lehrtextvers": "Apostelgeschichte 20,36-38"
  },
  {
    "Datum": "2017-07-12T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich will mein Angesicht nicht mehr vor ihnen verbergen; denn ich habe meinen Geist über das Haus Israel ausgegossen, spricht Gott der HERR.",
    "Losungsvers": "Hesekiel 39,29",
    "Lehrtext": "Durch Christus hat Gott auch euch sein Siegel aufgedrückt: Er hat euch den Heiligen Geist gegeben, den er den Seinen versprochen hatte.",
    "Lehrtextvers": "Epheser 1,13"
  },
  {
    "Datum": "2017-07-13T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "/Salomo sprach bei der Einweihung des Tempels:/ Sollte Gott wirklich auf Erden wohnen?",
    "Losungsvers": "1.Könige 8,27",
    "Lehrtext": "Niemand hat Gott je gesehen; der Eingeborene, der Gott ist und in des Vaters Schoß ist, der hat es verkündigt.",
    "Lehrtextvers": "Johannes 1,18"
  },
  {
    "Datum": "2017-07-14T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Gottes Hilfe ist nahe denen, die ihn fürchten, dass Güte und Treue einander begegnen, Gerechtigkeit und Friede sich küssen.",
    "Losungsvers": "Psalm 85,10.11",
    "Lehrtext": "Wir warten auf einen neuen Himmel und eine neue Erde nach seiner Verheißung, in denen Gerechtigkeit wohnt.",
    "Lehrtextvers": "2.Petrus 3,13"
  },
  {
    "Datum": "2017-07-15T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "/Mose sprach zu dem HERRN:/ Sieh doch, dass dies Volk dein Volk ist.",
    "Losungsvers": "2.Mose 33,13",
    "Lehrtext": "Der gute Hirte ruft seine Schafe mit Namen und führt sie hinaus. Und wenn er alle seine Schafe hinausgelassen hat, geht er vor ihnen her, und die Schafe folgen ihm nach; denn sie kennen seine Stimme.",
    "Lehrtextvers": "Johannes 10,3-4"
  },
  {
    "Datum": "2017-07-16T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "5. Sonntag nach Trinitatis",
    "Losungstext": "Bei Gott ist mein Heil und meine Ehre.",
    "Losungsvers": "Psalm 62,8",
    "Lehrtext": "/Jesus spricht zu Petrus:/ Ich habe für dich gebeten, dass dein Glaube nicht aufhöre.",
    "Lehrtextvers": "Lukas 22,32"
  },
  {
    "Datum": "2017-07-17T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Er wird Frieden gebieten den Völkern.",
    "Losungsvers": "Sacharja 9,10",
    "Lehrtext": "/Petrus sprach:/ In jedem Volk, wer Gott fürchtet und recht tut, der ist ihm angenehm. Er hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alle.",
    "Lehrtextvers": "Apostelgeschichte 10,35-36"
  },
  {
    "Datum": "2017-07-18T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Die Wege des HERRN sind lauter Güte und Treue für alle, die seinen Bund und seine Gebote halten.",
    "Losungsvers": "Psalm 25,10",
    "Lehrtext": "Wer im Geringsten treu ist, der ist auch im Großen treu; und wer im Geringsten ungerecht ist, der ist auch im Großen ungerecht.",
    "Lehrtextvers": "Lukas 16,10"
  },
  {
    "Datum": "2017-07-19T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich bin der HERR, dein Arzt.",
    "Losungsvers": "2.Mose 15,26",
    "Lehrtext": "Durch Christi Wunden seid ihr heil geworden.",
    "Lehrtextvers": "1.Petrus 2,24"
  },
  {
    "Datum": "2017-07-20T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Bei dir finden die Verwaisten Erbarmen.",
    "Losungsvers": "Hosea 14,4",
    "Lehrtext": "Das sagt der Erste und der Letzte, der tot war und ist lebendig geworden: Ich kenne deine Bedrängnis.",
    "Lehrtextvers": "Offenbarung 2,8-9"
  },
  {
    "Datum": "2017-07-21T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Gelobt sei, der da kommt im Namen des HERRN!",
    "Losungsvers": "Psalm 118,26",
    "Lehrtext": "Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen.",
    "Lehrtextvers": "1.Johannes 4,9"
  },
  {
    "Datum": "2017-07-22T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Wir wurden alle wie die Unreinen, und alle unsre Gerechtigkeit ist wie ein beflecktes Kleid.",
    "Losungsvers": "Jesaja 64,5",
    "Lehrtext": "Der Herr wandte sich und sah Petrus an. Und Petrus gedachte an des Herrn Wort, wie er zu ihm gesagt hatte: Ehe heute der Hahn kräht, wirst du mich dreimal verleugnen. Und Petrus ging hinaus und weinte bitterlich.",
    "Lehrtextvers": "Lukas 22,61-62"
  },
  {
    "Datum": "2017-07-23T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "6. Sonntag nach Trinitatis",
    "Losungstext": "Lasst euer großes Rühmen und Trotzen; denn der HERR ist ein Gott, der es merkt, und von ihm werden Taten gewogen.",
    "Losungsvers": "1.Samuel 2,3",
    "Lehrtext": "Lasst uns nicht lieben mit Worten noch mit der Zunge, sondern mit der Tat und mit der Wahrheit.",
    "Lehrtextvers": "1.Johannes 3,18"
  },
  {
    "Datum": "2017-07-24T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ich will euch Hirten geben nach meinem Herzen, die euch weiden sollen in Einsicht und Weisheit.",
    "Losungsvers": "Jeremia 3,15",
    "Lehrtext": "Bringt Bitten und Fürbitten und Dank für alle Menschen vor Gott! Betet für die Regierenden und für alle, die Gewalt haben, damit wir in Ruhe und Frieden leben können, in Ehrfurcht vor Gott und in Rechtschaffenheit.",
    "Lehrtextvers": "1.Timotheus 2,1-2"
  },
  {
    "Datum": "2017-07-25T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Du hast meine Seele vom Tode errettet, mein Auge von den Tränen, meinen Fuß vom Gleiten.",
    "Losungsvers": "Psalm 116,8",
    "Lehrtext": "/Paulus schreibt:/ Epaphroditus war todkrank, aber Gott hat sich über ihn erbarmt; nicht allein aber über ihn, sondern auch über mich, damit ich nicht eine Traurigkeit über die andere hätte.",
    "Lehrtextvers": "Philipper 2,27"
  },
  {
    "Datum": "2017-07-26T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Lobet Gott in den Versammlungen.",
    "Losungsvers": "Psalm 68,27",
    "Lehrtext": "Der Gott der Geduld und des Trostes gebe euch, dass ihr einträchtig gesinnt seid untereinander, wie es Christus Jesus entspricht, damit ihr einmütig mit einem Munde Gott lobt, den Vater unseres Herrn Jesus Christus.",
    "Lehrtextvers": "Römer 15,5-6"
  },
  {
    "Datum": "2017-07-27T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Gehorsam ist besser als Opfer.",
    "Losungsvers": "1.Samuel 15,22",
    "Lehrtext": "Selig sind, die das Wort Gottes hören und bewahren.",
    "Lehrtextvers": "Lukas 11,28"
  },
  {
    "Datum": "2017-07-28T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Wer bereitet dem Raben die Speise, wenn seine Jungen zu Gott rufen und irrefliegen, weil sie nichts zu essen haben?",
    "Losungsvers": "Hiob 38,41",
    "Lehrtext": "Der Herr ist reich für alle, die ihn anrufen.",
    "Lehrtextvers": "Römer 10,12"
  },
  {
    "Datum": "2017-07-29T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Siehe, meine Tage sind eine Handbreit bei dir, und mein Leben ist wie nichts vor dir. Ach wie gar nichts sind alle Menschen, die doch so sicher leben!",
    "Losungsvers": "Psalm 39,6",
    "Lehrtext": "/Jesus betet:/ Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie bewahrst vor dem Bösen.",
    "Lehrtextvers": "Johannes 17,15"
  },
  {
    "Datum": "2017-07-30T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "7. Sonntag nach Trinitatis",
    "Losungstext": "Verlasst euch nicht auf Lügenworte, wenn sie sagen: »Hier ist des HERRN Tempel, hier ist des HERRN Tempel, hier ist des HERRN Tempel!« Sondern bessert euer Leben und euer Tun.",
    "Losungsvers": "Jeremia 7,4-5",
    "Lehrtext": "Das Reich Gottes steht nicht in Worten, sondern in Kraft.",
    "Lehrtextvers": "1.Korinther 4,20"
  },
  {
    "Datum": "2017-07-31T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ich will die Sünde des Landes wegnehmen an einem einzigen Tag.",
    "Losungsvers": "Sacharja 3,9",
    "Lehrtext": "Christus hat unsre Sünden selbst hinaufgetragen an seinem Leibe auf das Holz, damit wir, den Sünden abgestorben, der Gerechtigkeit leben.",
    "Lehrtextvers": "1.Petrus 2,24"
  },
  {
    "Datum": "2017-08-01T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Mit meinem Gott kann ich über Mauern springen.",
    "Losungsvers": "Psalm 18,30",
    "Lehrtext": "Unser Glaube ist der Sieg, der die Welt überwunden hat.",
    "Lehrtextvers": "1.Johannes 5,4"
  },
  {
    "Datum": "2017-08-02T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "So spricht der HERR, dein Erlöser, der dich von Mutterleibe bereitet hat: Ich bin der HERR, der alles schafft, der den Himmel ausbreitet allein und die Erde festmacht ohne Gehilfen.",
    "Losungsvers": "Jesaja 44,24",
    "Lehrtext": "Gott, der die Welt gemacht hat und alles, was darinnen ist, er, der Herr des Himmels und der Erde, wohnt nicht in Tempeln, die mit Händen gemacht sind. Auch lässt er sich nicht von Menschenhänden dienen wie einer, der etwas nötig hätte, da er doch selber jedermann Leben und Odem und alles gibt.",
    "Lehrtextvers": "Apostelgeschichte 17,24-25"
  },
  {
    "Datum": "2017-08-03T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Verlasst euch auf den HERRN immerdar; denn Gott der HERR ist ein Fels ewiglich.",
    "Losungsvers": "Jesaja 26,4",
    "Lehrtext": "/Jesus sprach zu den Jüngern:/ Wo ist euer Glaube?",
    "Lehrtextvers": "Lukas 8,25"
  },
  {
    "Datum": "2017-08-04T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "/David sprach zu Goliat:/ Du kommst zu mir mit Schwert, Spieß und Sichelschwert, ich aber komme zu dir im Namen des HERRN Zebaoth.",
    "Losungsvers": "1.Samuel 17,45",
    "Lehrtext": "/Paulus schreibt:/ Ich bitte Gott, dass er euch aus dem Reichtum seiner Herrlichkeit beschenkt und euch durch seinen Geist innerlich stark macht.",
    "Lehrtextvers": "Epheser 3,16"
  },
  {
    "Datum": "2017-08-05T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Es sei Gutes oder Schlechtes – auf die Stimme des HERRN, unseres Gottes, werden wir hören.",
    "Losungsvers": "Jeremia 42,6",
    "Lehrtext": "Den Geist löscht nicht aus. Prophetische Rede verachtet nicht.",
    "Lehrtextvers": "1.Thessalonicher 5,19-20"
  },
  {
    "Datum": "2017-08-06T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "8. Sonntag nach Trinitatis",
    "Losungstext": "Es freue sich das Herz derer, die den HERRN suchen!",
    "Losungsvers": "Psalm 105,3",
    "Lehrtext": "Am ersten Tag der Woche, als wir versammelt waren, das Brot zu brechen, predigte ihnen Paulus.",
    "Lehrtextvers": "Apostelgeschichte 20,7"
  },
  {
    "Datum": "2017-08-07T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Gott offenbart, was tief und verborgen ist.",
    "Losungsvers": "Daniel 2,22",
    "Lehrtext": "Der Tröster, der Heilige Geist, den mein Vater senden wird in meinem Namen, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe.",
    "Lehrtextvers": "Johannes 14,26"
  },
  {
    "Datum": "2017-08-08T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Zu einem Volk, das meinen Namen nicht anrief, sagte ich: Hier bin ich, hier bin ich!",
    "Losungsvers": "Jesaja 65,1",
    "Lehrtext": "/Der Knecht im Gleichnis sprach:/ Herr, es ist geschehen, was du befohlen hast; es ist aber noch Raum da. Und der Herr sprach zu dem Knecht: Geh hinaus auf die Landstraßen und an die Zäune und nötige sie hereinzukommen, dass mein Haus voll werde.",
    "Lehrtextvers": "Lukas 14,22-23"
  },
  {
    "Datum": "2017-08-09T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Der HERR gibt Weisheit, und aus seinem Munde kommt Erkenntnis und Einsicht.",
    "Losungsvers": "Sprüche 2,6",
    "Lehrtext": "Jesus kam in der Kraft des Geistes wieder nach Galiläa und die Kunde von ihm erscholl durch das ganze umliegende Land. Und er lehrte in ihren Synagogen und wurde von jedermann gepriesen.",
    "Lehrtextvers": "Lukas 4,14-15"
  },
  {
    "Datum": "2017-08-10T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Schmecket und sehet, wie freundlich der HERR ist. Wohl dem, der auf ihn trauet!",
    "Losungsvers": "Psalm 34,9",
    "Lehrtext": "/Jesus spricht:/ Ich bin das lebendige Brot, das vom Himmel gekommen ist. Wer von diesem Brot isst, der wird leben in Ewigkeit.",
    "Lehrtextvers": "Johannes 6,51"
  },
  {
    "Datum": "2017-08-11T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "/Gott sprach zu Noah:/ Siehe, ich richte mit euch einen Bund auf und mit euren Nachkommen und mit allem lebendigen Getier, dass hinfort keine Sintflut mehr kommen soll, die die Erde verderbe.",
    "Losungsvers": "1.Mose 9,9-10.11",
    "Lehrtext": "Gott hat unter uns aufgerichtet das Wort von der Versöhnung.",
    "Lehrtextvers": "2.Korinther 5,19"
  },
  {
    "Datum": "2017-08-12T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "HERR, du bist Gott, und deine Worte sind Wahrheit.",
    "Losungsvers": "2.Samuel 7,28",
    "Lehrtext": "/Jesus spricht:/ Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen.",
    "Lehrtextvers": "Lukas 21,33"
  },
  {
    "Datum": "2017-08-13T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "9. Sonntag nach Trinitatis",
    "Losungstext": "Der HERR ist nahe denen, die zerbrochenen Herzens sind, und hilft denen, die ein zerschlagenes Gemüt haben.",
    "Losungsvers": "Psalm 34,19",
    "Lehrtext": "Hananias ging hin und kam in das Haus und legte die Hände auf ihn und sprach: Lieber Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Wege hierher erschienen ist, dass du wieder sehend und mit dem Heiligen Geist erfüllt werdest.",
    "Lehrtextvers": "Apostelgeschichte 9,17"
  },
  {
    "Datum": "2017-08-14T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Achtet genau darauf, dass ihr den HERRN, euren Gott, liebt und wandelt auf allen seinen Wegen.",
    "Losungsvers": "Josua 22,5",
    "Lehrtext": "/Paulus schreibt:/ Ich bete darum, dass eure Liebe immer noch reicher werde an Erkenntnis und aller Erfahrung, sodass ihr prüfen könnt, was das Beste sei, damit ihr lauter und unanstößig seid für den Tag Christi.",
    "Lehrtextvers": "Philipper 1,9-10"
  },
  {
    "Datum": "2017-08-15T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "/Gott spricht:/ Als du mich in der Not anriefst, half ich dir heraus.",
    "Losungsvers": "Psalm 81,8",
    "Lehrtext": "Es kam zu Jesus ein Aussätziger, der bat ihn, kniete nieder und sprach zu ihm: Willst du, so kannst du mich reinigen. Und es jammerte ihn und er streckte seine Hand aus, rührte ihn an und sprach zu ihm: Ich will’s tun; sei rein! Und alsbald wich der Aussatz von ihm und er wurde rein.",
    "Lehrtextvers": "Markus 1,40-42"
  },
  {
    "Datum": "2017-08-16T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Es ströme das Recht wie Wasser und die Gerechtigkeit wie ein nie versiegender Bach.",
    "Losungsvers": "Amos 5,24",
    "Lehrtext": "Der aber Samen gibt dem Sämann und Brot zur Speise, der wird auch euch Samen geben und ihn mehren und wachsen lassen die Früchte eurer Gerechtigkeit.",
    "Lehrtextvers": "2.Korinther 9,10"
  },
  {
    "Datum": "2017-08-17T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Der Gerechte muss viel leiden, aber aus alledem hilft ihm der HERR.",
    "Losungsvers": "Psalm 34,20",
    "Lehrtext": "/Paulus schreibt:/ Als wir zuvor gelitten hatten und misshandelt worden waren in Philippi, wie ihr wisst, fanden wir dennoch in unserm Gott den Mut, bei euch das Evangelium Gottes zu sagen in hartem Kampf.",
    "Lehrtextvers": "1.Thessalonicher 2,2"
  },
  {
    "Datum": "2017-08-18T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Ihr werdet mit Freuden Wasser schöpfen aus den Brunnen des Heils.",
    "Losungsvers": "Jesaja 12,3",
    "Lehrtext": "/Jesus spricht:/ Wen da dürstet, der komme zu mir und trinke! Wer an mich glaubt, wie die Schrift sagt, von dessen Leib werden Ströme lebendigen Wassers fließen.",
    "Lehrtextvers": "Johannes 7,37-38"
  },
  {
    "Datum": "2017-08-19T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Deine Sonne wird nicht mehr untergehen und dein Mond nicht den Schein verlieren; denn der HERR wird dein ewiges Licht sein.",
    "Losungsvers": "Jesaja 60,20",
    "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten.",
    "Lehrtextvers": "1.Petrus 1,3"
  },
  {
    "Datum": "2017-08-20T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "10. Sonntag nach Trinitatis (Israelsonntag)",
    "Losungstext": "Die den HERRN lieb haben sollen sein, wie die Sonne aufgeht in ihrer Pracht!",
    "Losungsvers": "Richter 5,31",
    "Lehrtext": "Ihr wart früher Finsternis; nun aber seid ihr Licht in dem Herrn. Wandelt als Kinder des Lichts.",
    "Lehrtextvers": "Epheser 5,8"
  },
  {
    "Datum": "2017-08-21T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der HERR verstößt nicht ewig; sondern er betrübt wohl und erbarmt sich wieder nach seiner großen Güte.",
    "Losungsvers": "Klagelieder 3,31-32",
    "Lehrtext": "Der Gott aller Gnade aber, der euch berufen hat zu seiner ewigen Herrlichkeit in Christus, der wird euch, die ihr eine kleine Zeit leidet, aufrichten, stärken, kräftigen, gründen.",
    "Lehrtextvers": "1.Petrus 5,10"
  },
  {
    "Datum": "2017-08-22T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Der HERR wandte sich Israel wieder zu um seines Bundes willen mit Abraham, Isaak und Jakob und wollte sie nicht verderben, verwarf sie auch nicht von seinem Angesicht bis auf diese Stunde.",
    "Losungsvers": "2.Könige 13,23",
    "Lehrtext": "Gehört ihr Christus an, so seid ihr ja Abrahams Kinder und nach der Verheißung Erben.",
    "Lehrtextvers": "Galater 3,29"
  },
  {
    "Datum": "2017-08-23T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Der HERR, euer Gott, ist der Gott der Götter und der Herr der Herren, der große, starke und furchtbare Gott, der kein Ansehen der Person kennt und keine Bestechung annimmt.",
    "Losungsvers": "5.Mose 10,17",
    "Lehrtext": "/Jesus Christus spricht:/ Mir ist gegeben alle Gewalt im Himmel und auf Erden.",
    "Lehrtextvers": "Matthäus 28,18"
  },
  {
    "Datum": "2017-08-24T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Fällt euch Reichtum zu, so hängt euer Herz nicht daran.",
    "Losungsvers": "Psalm 62,11",
    "Lehrtext": "Barnabas – das heißt übersetzt: Sohn des Trostes –, ein Levit, aus Zypern gebürtig, der hatte einen Acker und verkaufte ihn und brachte das Geld und legte es den Aposteln zu Füßen.",
    "Lehrtextvers": "Apostelgeschichte 4,36-37"
  },
  {
    "Datum": "2017-08-25T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Isai sprach zu David: Sieh nach deinen Brüdern, ob’s ihnen gut geht.",
    "Losungsvers": "1.Samuel 17,18",
    "Lehrtext": "Ob es sich nun um Titus handle, meinen Gefährten und Mitarbeiter bei euch, oder um unsere Brüder, die als Abgesandte der Gemeinden Spiegel des Glanzes Christi sind: Erweist ihnen eure Liebe vor den Augen der Gemeinden und beweist damit, dass unser Stolz auf euch berechtigt ist!",
    "Lehrtextvers": "2.Korinther 8,23-24"
  },
  {
    "Datum": "2017-08-26T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Der Engel des HERRN rührte Elia an und sprach: Steh auf und iss! Denn du hast einen weiten Weg vor dir.",
    "Losungsvers": "1.Könige 19,7",
    "Lehrtext": "Gib deinen Knechten, mit allem Freimut zu reden dein Wort.",
    "Lehrtextvers": "Apostelgeschichte 4,29"
  },
  {
    "Datum": "2017-08-27T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "11. Sonntag nach Trinitatis",
    "Losungstext": "Glaubt ihr nicht, so bleibt ihr nicht.",
    "Losungsvers": "Jesaja 7,9",
    "Lehrtext": "Erforscht euch selbst, ob ihr im Glauben steht; prüft euch selbst! Oder erkennt ihr an euch selbst nicht, dass Jesus Christus in euch ist?",
    "Lehrtextvers": "2.Korinther 13,5"
  },
  {
    "Datum": "2017-08-28T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der HERR wird König sein über alle Lande. An jenem Tag wird der HERR der einzige sein und sein Name der einzige.",
    "Losungsvers": "Sacharja 14,9",
    "Lehrtext": "Jesus Christus, der in göttlicher Gestalt war, hielt es nicht für einen Raub, Gott gleich zu sein, sondern entäußerte sich selbst und nahm Knechtsgestalt an, ward den Menschen gleich.",
    "Lehrtextvers": "Philipper 2,6-7"
  },
  {
    "Datum": "2017-08-29T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Sprich nicht: »Wie einer mir tut, so will ich ihm auch tun und einem jeglichen sein Tun vergelten.«",
    "Losungsvers": "Sprüche 24,29",
    "Lehrtext": "Wenn dein Bruder siebenmal am Tag an dir sündigen würde und siebenmal wieder zu dir käme und spräche: Es reut mich!, so sollst du ihm vergeben.",
    "Lehrtextvers": "Lukas 17,4"
  },
  {
    "Datum": "2017-08-30T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Er ist der lebendige Gott, der ewig bleibt, und sein Reich ist unvergänglich.",
    "Losungsvers": "Daniel 6,27",
    "Lehrtext": "Vater! Dein Name werde geheiligt. Dein Reich komme.",
    "Lehrtextvers": "Lukas 11,2"
  },
  {
    "Datum": "2017-08-31T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Alle, die dich verlassen, müssen zuschanden werden; denn sie verlassen den HERRN, die Quelle des lebendigen Wassers.",
    "Losungsvers": "Jeremia 17,13",
    "Lehrtext": "Kommt, es ist alles schon bereit!",
    "Lehrtextvers": "Lukas 14,17"
  },
  {
    "Datum": "2017-09-01T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Herr, du bist unsre Zuflucht für und für. Ehe denn die Berge wurden und die Erde und die Welt geschaffen wurden, bist du, Gott, von Ewigkeit zu Ewigkeit.",
    "Losungsvers": "Psalm 90,1.2",
    "Lehrtext": "Wir haben doch nur einen Gott, den Vater, von dem alle Dinge sind und wir zu ihm.",
    "Lehrtextvers": "1.Korinther 8,6"
  },
  {
    "Datum": "2017-09-02T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Eure Sünden halten das Gute von euch fern.",
    "Losungsvers": "Jeremia 5,25",
    "Lehrtext": "Der Zöllner stand ferne, wollte auch die Augen nicht aufheben zum Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig!",
    "Lehrtextvers": "Lukas 18,13"
  },
  {
    "Datum": "2017-09-03T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "12. Sonntag nach Trinitatis",
    "Losungstext": "Sie lasen aus dem Buch, dem Gesetz Gottes, Abschnitt für Abschnitt und erklärten es, sodass man verstand, was gelesen wurde.",
    "Losungsvers": "Nehemia 8,8",
    "Lehrtext": "Paulus blieb zwei volle Jahre in seiner eigenen Wohnung und nahm alle auf, die zu ihm kamen, predigte das Reich Gottes und lehrte von dem Herrn Jesus Christus mit allem Freimut ungehindert.",
    "Lehrtextvers": "Apostelgeschichte 28,30-31"
  },
  {
    "Datum": "2017-09-04T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Die Israeliten, Männer und Frauen, die ihr Herz dazu trieb, brachten freiwillige Gaben zu allem Werk, das der HERR durch Mose geboten hatte.",
    "Losungsvers": "2.Mose 35,29",
    "Lehrtext": "Gebt, so wird euch gegeben. Ein volles, gedrücktes, gerütteltes und überfließendes Maß wird man in euren Schoß geben; denn eben mit dem Maß, mit dem ihr messt, wird man euch zumessen.",
    "Lehrtextvers": "Lukas 6,38"
  },
  {
    "Datum": "2017-09-05T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "HERR, unser Herrscher, wie herrlich ist dein Name in allen Landen.",
    "Losungsvers": "Psalm 8,2",
    "Lehrtext": "Gott hat Christus Jesus erhöht und hat ihm den Namen gegeben, der über alle Namen ist, dass in dem Namen Jesu sich beugen sollen aller derer Knie, die im Himmel und auf Erden und unter der Erde sind.",
    "Lehrtextvers": "Philipper 2,9-10"
  },
  {
    "Datum": "2017-09-06T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Wir liegen vor dir mit unserm Gebet und vertrauen nicht auf unsre Gerechtigkeit, sondern auf deine große Barmherzigkeit.",
    "Losungsvers": "Daniel 9,18",
    "Lehrtext": "Wir glauben, durch die Gnade des Herrn Jesus selig zu werden.",
    "Lehrtextvers": "Apostelgeschichte 15,11"
  },
  {
    "Datum": "2017-09-07T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Gott ist weise und mächtig; wer stellte sich ihm entgegen und blieb unversehrt?",
    "Losungsvers": "Hiob 9,4",
    "Lehrtext": "Denk daran, wie du die Botschaft empfangen und gehört hast, bewahre sie und kehre um!",
    "Lehrtextvers": "Offenbarung 3,3"
  },
  {
    "Datum": "2017-09-08T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Adam versteckte sich mit seiner Frau vor dem Angesicht Gottes des HERRN.",
    "Losungsvers": "1.Mose 3,8",
    "Lehrtext": "Selig sind, die reinen Herzens sind; denn sie werden Gott schauen.",
    "Lehrtextvers": "Matthäus 5,8"
  },
  {
    "Datum": "2017-09-09T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "So schau nun vom Himmel und sieh herab von deiner heiligen, herrlichen Wohnung! Wo ist nun dein Eifer und deine Macht?",
    "Losungsvers": "Jesaja 63,15",
    "Lehrtext": "/Jesus spricht:/ Ich bin gekommen, Feuer auf die Erde zu werfen; was wollte ich lieber, als dass es schon brennte! Aber ich muss mich taufen lassen mit einer Taufe, und wie ist mir so bange, bis sie vollendet ist!",
    "Lehrtextvers": "Lukas 12,49-50"
  },
  {
    "Datum": "2017-09-10T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "13. Sonntag nach Trinitatis",
    "Losungstext": "Mein Volk wird in friedlichen Auen wohnen, in sicheren Wohnungen.",
    "Losungsvers": "Jesaja 32,18",
    "Lehrtext": "Der Herr des Friedens gebe euch Frieden allezeit und auf alle Weise. Der Herr sei mit euch allen!",
    "Lehrtextvers": "2.Thessalonicher 3,16"
  },
  {
    "Datum": "2017-09-11T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Wo ist solch ein Gott, wie du bist, der die Sünde vergibt und erlässt die Schuld denen, die geblieben sind als Rest seines Erbteils; der an seinem Zorn nicht ewig festhält, denn er hat Gefallen an Gnade!",
    "Losungsvers": "Micha 7,18",
    "Lehrtext": "Gott hat den Schuldbrief getilgt, der mit seinen Forderungen gegen uns war, und hat ihn aufgehoben und an das Kreuz geheftet.",
    "Lehrtextvers": "Kolosser 2,14"
  },
  {
    "Datum": "2017-09-12T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Fürchte dich nicht, denn ich habe dich erlöst; ich habe dich bei deinem Namen gerufen; du bist mein!",
    "Losungsvers": "Jesaja 43,1",
    "Lehrtext": "Gottes Hilfe habe ich erfahren bis zum heutigen Tag.",
    "Lehrtextvers": "Apostelgeschichte 26,22"
  },
  {
    "Datum": "2017-09-13T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Der HERR spricht: Ich will dich unterweisen und dir den Weg zeigen, den du gehen sollst.",
    "Losungsvers": "Psalm 32,8",
    "Lehrtext": "/Jesus spricht:/ Wenn ihr bleiben werdet an meinem Wort, so seid ihr wahrhaftig meine Jünger und werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen.",
    "Lehrtextvers": "Johannes 8,31-32"
  },
  {
    "Datum": "2017-09-14T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Meine Zeit steht in deinen Händen.",
    "Losungsvers": "Psalm 31,16",
    "Lehrtext": "Lasst uns wachen und nüchtern sein.",
    "Lehrtextvers": "1.Thessalonicher 5,6"
  },
  {
    "Datum": "2017-09-15T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Versiegen die laufenden Wasser aus sprudelnden Quellen? Mein Volk jedoch hat mich vergessen.",
    "Losungsvers": "Jeremia 18,14-15",
    "Lehrtext": "Siehe, ich stehe vor der Tür und klopfe an. Wer immer auf meine Stimme hört und die Tür öffnet, bei dem werde ich einkehren und das Mahl halten, ich mit ihm und er mit mir.",
    "Lehrtextvers": "Offenbarung 3,20"
  },
  {
    "Datum": "2017-09-16T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Sei nicht schnell mit deinem Munde und lass dein Herz nicht eilen, etwas zu reden vor Gott; denn Gott ist im Himmel und du auf Erden; darum lass deiner Worte wenig sein.",
    "Losungsvers": "Prediger 5,1",
    "Lehrtext": "Herr, lehre uns beten.",
    "Lehrtextvers": "Lukas 11,1"
  },
  {
    "Datum": "2017-09-17T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "14. Sonntag nach Trinitatis",
    "Losungstext": "Ich will rühmen Gottes Wort. Ich will rühmen des HERRN Wort.",
    "Losungsvers": "Psalm 56,11",
    "Lehrtext": "/Jesus spricht:/ Die Worte, die ich zu euch geredet habe, die sind Geist und sind Leben.",
    "Lehrtextvers": "Johannes 6,63"
  },
  {
    "Datum": "2017-09-18T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der Himmel ist der Himmel des HERRN; aber die Erde hat er den Menschenkindern gegeben.",
    "Losungsvers": "Psalm 115,16",
    "Lehrtext": "Wem viel gegeben ist, bei dem wird man viel suchen.",
    "Lehrtextvers": "Lukas 12,48"
  },
  {
    "Datum": "2017-09-19T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Dann aber will ich den Völkern reine Lippen geben, dass sie alle des HERRN Namen anrufen und ihm einträchtig dienen.",
    "Losungsvers": "Zefanja 3,9",
    "Lehrtext": "Alle Zungen sollen bekennen, dass Jesus Christus der Herr ist, zur Ehre Gottes, des Vaters.",
    "Lehrtextvers": "Philipper 2,11"
  },
  {
    "Datum": "2017-09-20T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Es kommt die Zeit, da werde ich meinen Geist ausgießen über alle Menschen.",
    "Losungsvers": "Joel 3,1",
    "Lehrtext": "/Petrus sprach:/ Da Jesus nun durch die rechte Hand Gottes erhöht ist und empfangen hat den verheißenen Heiligen Geist vom Vater, hat er diesen ausgegossen, wie ihr seht und hört.",
    "Lehrtextvers": "Apostelgeschichte 2,33"
  },
  {
    "Datum": "2017-09-21T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Es ist umsonst, dass ihr früh aufsteht und hernach lange sitzet und esset euer Brot mit Sorgen; denn seinen Freunden gibt er es im Schlaf.",
    "Losungsvers": "Psalm 127,2",
    "Lehrtext": "Mein Gott wird all eurem Mangel abhelfen nach seinem Reichtum in Herrlichkeit in Christus Jesus.",
    "Lehrtextvers": "Philipper 4,19"
  },
  {
    "Datum": "2017-09-22T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Ein hörendes Ohr und ein sehendes Auge, die macht beide der HERR.",
    "Losungsvers": "Sprüche 20,12",
    "Lehrtext": "Prüft aber alles und das Gute behaltet.",
    "Lehrtextvers": "1.Thessalonicher 5,21"
  },
  {
    "Datum": "2017-09-23T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Was ist der Mensch, dass du seiner gedenkst, und des Menschen Kind, dass du dich seiner annimmst?",
    "Losungsvers": "Psalm 8,5",
    "Lehrtext": "In seiner Liebe hat er uns dazu vorherbestimmt, seine Kinder zu sein durch Jesus Christus nach dem Wohlgefallen seines Willens, zum Lob seiner herrlichen Gnade.",
    "Lehrtextvers": "Epheser 1,4-6"
  },
  {
    "Datum": "2017-09-24T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "15. Sonntag nach Trinitatis",
    "Losungstext": "Ich habe euch Leben und Tod, Segen und Fluch vorgelegt, dass du das Leben erwählst.",
    "Losungsvers": "5.Mose 30,19",
    "Lehrtext": "/Jesus spricht:/ Ich bin gekommen, damit sie das Leben in Fülle haben.",
    "Lehrtextvers": "Johannes 10,10"
  },
  {
    "Datum": "2017-09-25T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Sein Zorn währet einen Augenblick und lebenslang seine Gnade. Den Abend lang währet das Weinen, aber des Morgens ist Freude.",
    "Losungsvers": "Psalm 30,6",
    "Lehrtext": "Aus Gnade seid ihr gerettet durch Glauben, und das nicht aus euch: Gottes Gabe ist es.",
    "Lehrtextvers": "Epheser 2,8"
  },
  {
    "Datum": "2017-09-26T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Du unser Gott, du großer Gott, mächtig und schrecklich, der du Bund und Treue hältst, achte nicht gering all das Elend, das uns getroffen hat.",
    "Losungsvers": "Nehemia 9,32",
    "Lehrtext": "/Bartimäus schrie:/ Du Sohn Davids, erbarme dich meiner! Und Jesus blieb stehen und sprach: Ruft ihn her! Und sie riefen den Blinden und sprachen zu ihm: Sei getrost, steh auf! Er ruft dich!",
    "Lehrtextvers": "Markus 10,48-49"
  },
  {
    "Datum": "2017-09-27T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Alles, was Gott tut, das besteht für ewig; man kann nichts dazutun noch wegtun.",
    "Losungsvers": "Prediger 3,14",
    "Lehrtext": "Der Wahrhaftige hat den Schlüssel Davids, der auftut, und niemand schließt zu, und der zuschließt, und niemand tut auf.",
    "Lehrtextvers": "Offenbarung 3,7"
  },
  {
    "Datum": "2017-09-28T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Wen der HERR liebt, den weist er zurecht, und hat doch Wohlgefallen an ihm wie ein Vater am Sohn.",
    "Losungsvers": "Sprüche 3,12",
    "Lehrtext": "Wir haben nicht Ehre gesucht von den Leuten, weder von euch noch von andern – obwohl wir unser Gewicht als Christi Apostel hätten einsetzen können. Wie eine Amme ihre Kinder pflegt, so haben wir Herzenslust an euch.",
    "Lehrtextvers": "1.Thessalonicher 2,6-8"
  },
  {
    "Datum": "2017-09-29T00:00:00",
    "Wtag": "Freitag",
    "Sonntag": "Michaelistag",
    "Losungstext": "Gedenke des ganzen Weges, den dich der HERR, dein Gott, geleitet hat diese vierzig Jahre in der Wüste, auf dass er dich demütigte und versuchte, damit kundwürde, was in deinem Herzen wäre.",
    "Losungsvers": "5.Mose 8,2",
    "Lehrtext": "So seht nun sorgfältig darauf, wie ihr euer Leben führt, nicht als Unweise, sondern als Weise, und kauft die Zeit aus.",
    "Lehrtextvers": "Epheser 5,15-16"
  },
  {
    "Datum": "2017-09-30T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Geschieht etwa ein Unglück in der Stadt, und der HERR hat es nicht getan?",
    "Losungsvers": "Amos 3,6",
    "Lehrtext": "Leben wir, so leben wir dem Herrn; sterben wir, so sterben wir dem Herrn. Darum: wir leben oder sterben, so sind wir des Herrn.",
    "Lehrtextvers": "Römer 14,8"
  },
  {
    "Datum": "2017-10-01T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Zum Erntedankfest",
    "Losungstext": "Hanna betete: HERR Zebaoth, wirst du das Elend deiner Magd ansehen und an mich gedenken und deiner Magd nicht vergessen?",
    "Losungsvers": "1.Samuel 1,11",
    "Lehrtext": "Er ruft das, was nicht ist, dass es sei.",
    "Lehrtextvers": "Römer 4,17"
  },
  {
    "Datum": "2017-10-02T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ich, der HERR, habe dich gerufen in Gerechtigkeit und halte dich bei der Hand.",
    "Losungsvers": "Jesaja 42,6",
    "Lehrtext": "/Jesus spricht:/ Ich bin das Licht der Welt. Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben.",
    "Lehrtextvers": "Johannes 8,12"
  },
  {
    "Datum": "2017-10-03T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Die er aus den Ländern zusammengebracht hat von Osten und Westen, von Norden und Süden: Die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut.",
    "Losungsvers": "Psalm 107,3.8",
    "Lehrtext": "Es hat Gott gefallen, alle Fülle in Christus wohnen zu lassen und durch ihn alles zu versöhnen zu ihm hin, es sei auf Erden oder im Himmel, indem er Frieden machte durch das Blut am Kreuz.",
    "Lehrtextvers": "Kolosser 1,19-20"
  },
  {
    "Datum": "2017-10-04T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Gott, wir haben mit unsern Ohren gehört, unsre Väter haben’s uns erzählt, was du getan hast zu ihren Zeiten, vor alters.",
    "Losungsvers": "Psalm 44,2",
    "Lehrtext": "Was soll ich noch mehr sagen? Die Zeit würde mir zu kurz, wenn ich erzählen sollte von Gideon und Barak und Simson und Jeftah und David und Samuel und den Propheten. Diese haben durch den Glauben Königreiche bezwungen, Gerechtigkeit geübt, Verheißungen erlangt, Löwen den Rachen gestopft, des Feuers Kraft gelöscht, sind der Schärfe des Schwerts entronnen, aus der Schwachheit zu Kräften gekommen.",
    "Lehrtextvers": "Hebräer 11,32-34"
  },
  {
    "Datum": "2017-10-05T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Siehe, Gott der HERR hilft mir; wer will mich verdammen?",
    "Losungsvers": "Jesaja 50,9",
    "Lehrtext": "Wir rühmen uns Gottes durch unsern Herrn Jesus Christus, durch den wir jetzt die Versöhnung empfangen haben.",
    "Lehrtextvers": "Römer 5,11"
  },
  {
    "Datum": "2017-10-06T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Lass mich am Morgen hören deine Gnade; denn ich hoffe auf dich.",
    "Losungsvers": "Psalm 143,8",
    "Lehrtext": "Die Jünger stiegen in das Boot, und in dieser Nacht fingen sie nichts. Als es aber schon Morgen war, stand Jesus am Ufer.",
    "Lehrtextvers": "Johannes 21,3-4"
  },
  {
    "Datum": "2017-10-07T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Des Mondes Schein wird sein wie der Sonne Schein, und der Sonne Schein wird siebenmal heller sein zu der Zeit, wenn der HERR den Schaden seines Volks verbinden und seine Wunden heilen wird.",
    "Losungsvers": "Jesaja 30,26",
    "Lehrtext": "Gott wird bei ihnen wohnen, und sie werden seine Völker sein, und er selbst, Gott mit ihnen, wird ihr Gott sein; und Gott wird abwischen alle Tränen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid noch Geschrei noch Schmerz wird mehr sein; denn das Erste ist vergangen.",
    "Lehrtextvers": "Offenbarung 21,3-4"
  },
  {
    "Datum": "2017-10-08T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "17. Sonntag nach Trinitatis",
    "Losungstext": "Hasst das Böse und liebt das Gute, richtet das Recht auf im Tor, vielleicht wird der HERR, der Gott Zebaoth, gnädig sein.",
    "Losungsvers": "Amos 5,15",
    "Lehrtext": "Legt das alles ab: Zorn, Grimm, Bosheit, Lästerung, schandbare Worte aus eurem Munde; belügt einander nicht; denn ihr habt den alten Menschen mit seinen Werken ausgezogen.",
    "Lehrtextvers": "Kolosser 3,8-9"
  },
  {
    "Datum": "2017-10-09T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ein jegliches hat seine Zeit, und alles Vorhaben unter dem Himmel hat seine Stunde.",
    "Losungsvers": "Prediger 3,1",
    "Lehrtext": "Petrus sprach zu Jesus: Meister, hier ist für uns gut sein! Lasst uns drei Hütten bauen, dir eine, Mose eine und Elia eine. Er wusste aber nicht, was er redete.",
    "Lehrtextvers": "Lukas 9,33"
  },
  {
    "Datum": "2017-10-10T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ich pries und ehrte den, der ewig lebt, dessen Gewalt ewig ist und dessen Reich für und für währt.",
    "Losungsvers": "Daniel 4,31-32",
    "Lehrtext": "Man muss Gott mehr gehorchen als den Menschen.",
    "Lehrtextvers": "Apostelgeschichte 5,29"
  },
  {
    "Datum": "2017-10-11T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Die mit Schiffen auf dem Meere fuhren und des HERRN Werke erfahren haben und seine Wunder auf dem Meer: Die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut.",
    "Losungsvers": "Psalm 107,23.24.31",
    "Lehrtext": "Fürwahr, er ist nicht ferne von einem jeden unter uns.",
    "Lehrtextvers": "Apostelgeschichte 17,27"
  },
  {
    "Datum": "2017-10-12T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Ich weiß wohl, was ich für Gedanken über euch habe, spricht der HERR: Gedanken des Friedens und nicht des Leides, dass ich euch gebe Zukunft und Hoffnung.",
    "Losungsvers": "Jeremia 29,11",
    "Lehrtext": "Gott wollte kundtun, wie reich unter den Völkern die Herrlichkeit dieses Geheimnisses ist: Christus in euch, die Hoffnung auf die Herrlichkeit. Ihn verkündigen wir.",
    "Lehrtextvers": "Kolosser 1,27-28"
  },
  {
    "Datum": "2017-10-13T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Meine Seele ist fröhlich in meinem Gott; denn er hat mir die Kleider des Heils angezogen und mich mit dem Mantel der Gerechtigkeit gekleidet.",
    "Losungsvers": "Jesaja 61,10",
    "Lehrtext": "/Jesus spricht:/ Selig seid ihr, die ihr jetzt hungert; denn ihr sollt satt werden. Selig seid ihr, die ihr jetzt weint; denn ihr werdet lachen.",
    "Lehrtextvers": "Lukas 6,21"
  },
  {
    "Datum": "2017-10-14T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Es ist das Wort ganz nahe bei dir, in deinem Munde und in deinem Herzen, dass du es tust.",
    "Losungsvers": "5.Mose 30,14",
    "Lehrtext": "Die Menge fragte Johannes und sprach: Was sollen wir denn tun? Er antwortete aber und sprach zu ihnen: Wer zwei Hemden hat, der gebe dem, der keines hat; und wer Speise hat, tue ebenso.",
    "Lehrtextvers": "Lukas 3,10-11"
  },
  {
    "Datum": "2017-10-15T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "18. Sonntag nach Trinitatis",
    "Losungstext": "Als meine Seele in mir verzagte, gedachte ich an den HERRN, und mein Gebet kam zu dir.",
    "Losungsvers": "Jona 2,8",
    "Lehrtext": "Betet, dass ihr nicht in Anfechtung fallt!",
    "Lehrtextvers": "Lukas 22,40"
  },
  {
    "Datum": "2017-10-16T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der Himmel wird wie ein Rauch vergehen und die Erde wie ein Kleid zerfallen, und die darauf wohnen, werden wie Mücken dahinsterben. Aber mein Heil bleibt ewiglich.",
    "Losungsvers": "Jesaja 51,6",
    "Lehrtext": "Gott hat uns nicht bestimmt zum Zorn, sondern dazu, die Seligkeit zu besitzen durch unsern Herrn Jesus Christus.",
    "Lehrtextvers": "1.Thessalonicher 5,9"
  },
  {
    "Datum": "2017-10-17T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Wer des HERRN Namen anrufen wird, der soll errettet werden.",
    "Losungsvers": "Joel 3,5",
    "Lehrtext": "Klopfet an, so wird euch aufgetan.",
    "Lehrtextvers": "Lukas 11,9"
  },
  {
    "Datum": "2017-10-18T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Warum hast du denn das Wort des HERRN verachtet, dass du getan hast, was ihm missfiel?",
    "Losungsvers": "2.Samuel 12,9",
    "Lehrtext": "Der feste Grund Gottes besteht und hat dieses Siegel: Der Herr kennt die Seinen; und: Es lasse ab von Ungerechtigkeit, wer den Namen des Herrn nennt.",
    "Lehrtextvers": "2.Timotheus 2,19"
  },
  {
    "Datum": "2017-10-19T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "HERR, wie sind deine Werke so groß! Deine Gedanken sind sehr tief.",
    "Losungsvers": "Psalm 92,6",
    "Lehrtext": "Lebt verwurzelt und gegründet in Jesus Christus und fest im Glauben, wie ihr gelehrt worden seid, und voller Dankbarkeit.",
    "Lehrtextvers": "Kolosser 2,7"
  },
  {
    "Datum": "2017-10-20T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Gott schuf sie als Mann und Frau und segnete sie und gab ihnen den Namen »Mensch«.",
    "Losungsvers": "1.Mose 5,2",
    "Lehrtext": "Einer komme dem andern mit Ehrerbietung zuvor.",
    "Lehrtextvers": "Römer 12,10"
  },
  {
    "Datum": "2017-10-21T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Herr, wes soll ich mich trösten? Ich hoffe auf dich.",
    "Losungsvers": "Psalm 39,8",
    "Lehrtext": "/Jesus sprach zu der kranken Frau:/ Meine Tochter, dein Glaube hat dir geholfen. Geh hin in Frieden!",
    "Lehrtextvers": "Lukas 8,48"
  },
  {
    "Datum": "2017-10-22T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "19. Sonntag nach Trinitatis",
    "Losungstext": "Mach dich auf und handle! Und der HERR möge mit dir sein!",
    "Losungsvers": "1.Chronik 22,16",
    "Lehrtext": "/Simon Petrus sprach:/ Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen; aber auf dein Wort will ich die Netze auswerfen.",
    "Lehrtextvers": "Lukas 5,5"
  },
  {
    "Datum": "2017-10-23T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Befiehl dem HERRN deine Werke, so wird dein Vorhaben gelingen.",
    "Losungsvers": "Sprüche 16,3",
    "Lehrtext": "Gott ist’s, der in euch wirkt beides, das Wollen und das Vollbringen, nach seinem Wohlgefallen.",
    "Lehrtextvers": "Philipper 2,13"
  },
  {
    "Datum": "2017-10-24T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Freuet euch und seid fröhlich immerdar über das, was ich schaffe.",
    "Losungsvers": "Jesaja 65,18",
    "Lehrtext": "Groß und wunderbar sind deine Werke, Herr, allmächtiger Gott! Gerecht und wahrhaftig sind deine Wege, du König der Völker.",
    "Lehrtextvers": "Offenbarung 15,3"
  },
  {
    "Datum": "2017-10-25T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Es ist ein köstlich Ding, geduldig sein und auf die Hilfe des HERRN hoffen.",
    "Losungsvers": "Klagelieder 3,26",
    "Lehrtext": "Lasst uns festhalten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat.",
    "Lehrtextvers": "Hebräer 10,23"
  },
  {
    "Datum": "2017-10-26T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Wahrt das Recht und übt Gerechtigkeit; denn mein Heil ist nahe, dass es komme, und meine Gerechtigkeit, dass sie offenbart werde.",
    "Losungsvers": "Jesaja 56,1",
    "Lehrtext": "Ein jeder sehe nicht auf das Seine, sondern auch auf das, was dem andern dient.",
    "Lehrtextvers": "Philipper 2,4"
  },
  {
    "Datum": "2017-10-27T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Kommt nun, lasst uns wandeln im Licht des HERRN!",
    "Losungsvers": "Jesaja 2,5",
    "Lehrtext": "Ihr alle seid Kinder des Lichtes und Kinder des Tages. Wir sind nicht von der Nacht noch von der Finsternis.",
    "Lehrtextvers": "1.Thessalonicher 5,5"
  },
  {
    "Datum": "2017-10-28T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Mit fröhlichem Schall verkündigt dies und lasst es hören, tragt’s hinaus bis an die Enden der Erde und sprecht: Der Herr hat seinen Knecht Jakob erlöst.",
    "Losungsvers": "Jesaja 48,20",
    "Lehrtext": "Es wird gepredigt werden dies Evangelium vom Reich in der ganzen Welt zum Zeugnis für alle Völker, und dann wird das Ende kommen.",
    "Lehrtextvers": "Matthäus 24,14"
  },
  {
    "Datum": "2017-10-29T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "20. Sonntag nach Trinitatis",
    "Losungstext": "Amos sprach: Ich bin ein Rinderhirt, der Maulbeerfeigen ritzt. Aber der HERR nahm mich von der Herde und sprach zu mir: Geh hin und weissage meinem Volk Israel!",
    "Losungsvers": "Amos 7,14-15",
    "Lehrtext": "Wer prophetisch redet, der redet den Menschen zur Erbauung und zur Ermahnung und zur Tröstung.",
    "Lehrtextvers": "1.Korinther 14,3"
  },
  {
    "Datum": "2017-10-30T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ich will euch mehr Gutes tun als je zuvor, und ihr sollt erfahren, dass ich der HERR bin.",
    "Losungsvers": "Hesekiel 36,11",
    "Lehrtext": "Gott hat seinen eigenen Sohn nicht verschont, sondern hat ihn für uns alle dahingegeben – wie sollte er uns mit ihm nicht alles schenken?",
    "Lehrtextvers": "Römer 8,32"
  },
  {
    "Datum": "2017-10-31T00:00:00",
    "Wtag": "Dienstag",
    "Sonntag": "Reformationstag",
    "Losungstext": "Lass ab vom Bösen und tue Gutes; suche Frieden und jage ihm nach.",
    "Losungsvers": "Psalm 34,15",
    "Lehrtext": "Nehmt einander an, wie Christus euch angenommen hat zu Gottes Ehre.",
    "Lehrtextvers": "Römer 15,7"
  },
  {
    "Datum": "2017-11-01T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Meint ihr, dass ihr Gott täuschen werdet, wie man einen Menschen täuscht?",
    "Losungsvers": "Hiob 13,9",
    "Lehrtext": "Das Wort Gottes ist lebendig und kräftig und schärfer als jedes zweischneidige Schwert und dringt durch, bis es scheidet Seele und Geist, auch Mark und Bein, und ist ein Richter der Gedanken und Sinne des Herzens.",
    "Lehrtextvers": "Hebräer 4,12"
  },
  {
    "Datum": "2017-11-02T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Sagt den verzagten Herzen: »Seid getrost, fürchtet euch nicht! Seht, da ist euer Gott!«",
    "Losungsvers": "Jesaja 35,4",
    "Lehrtext": "Das ist gewisslich wahr und ein teuer wertes Wort: Christus Jesus ist in die Welt gekommen, die Sünder selig zu machen.",
    "Lehrtextvers": "1.Timotheus 1,15"
  },
  {
    "Datum": "2017-11-03T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "HERR, warum stehst du so ferne, verbirgst dich zur Zeit der Not?",
    "Losungsvers": "Psalm 10,1",
    "Lehrtext": "/Jesus rief laut am Kreuz:/ Mein Gott, mein Gott, warum hast du mich verlassen?",
    "Lehrtextvers": "Markus 15,34"
  },
  {
    "Datum": "2017-11-04T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "HERR, erhebe dich in deiner Kraft, so wollen wir singen und loben deine Macht.",
    "Losungsvers": "Psalm 21,14",
    "Lehrtext": "Wovon das Herz voll ist, davon redet der Mund!",
    "Lehrtextvers": "Lukas 6,45"
  },
  {
    "Datum": "2017-11-05T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "21. Sonntag nach Trinitatis",
    "Losungstext": "Du bist ein Gott der Vergebung, gnädig und barmherzig, langmütig und reich an Güte.",
    "Losungsvers": "Nehemia 9,17",
    "Lehrtext": "Wie der Herr euch vergeben hat, so vergebt auch ihr!",
    "Lehrtextvers": "Kolosser 3,13"
  },
  {
    "Datum": "2017-11-06T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der HERR ist groß und sehr zu loben, und seine Größe ist unausforschlich.",
    "Losungsvers": "Psalm 145,3",
    "Lehrtext": "In Christus wohnt die ganze Fülle der Gottheit leibhaftig, und ihr seid erfüllt durch ihn, der das Haupt aller Mächte und Gewalten ist.",
    "Lehrtextvers": "Kolosser 2,9-10"
  },
  {
    "Datum": "2017-11-07T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Wer den Harnisch anlegt, soll sich nicht rühmen wie der, der ihn abgelegt hat.",
    "Losungsvers": "1.Könige 20,11",
    "Lehrtext": "Ein jeder Mensch sei schnell zum Hören, langsam zum Reden, langsam zum Zorn. Denn des Menschen Zorn tut nicht, was vor Gott recht ist.",
    "Lehrtextvers": "Jakobus 1,19-20"
  },
  {
    "Datum": "2017-11-08T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "HERR, gedenke doch an deinen Bund mit uns und lass ihn nicht aufhören!",
    "Losungsvers": "Jeremia 14,21",
    "Lehrtext": "Gott hat uns aufgerichtet ein Horn des Heils im Hause seines Dieners David, dass er Barmherzigkeit erzeigte unsern Vätern und gedächte an seinen heiligen Bund.",
    "Lehrtextvers": "Lukas 1,69.72"
  },
  {
    "Datum": "2017-11-09T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Der HERR hat mich gesandt, zu verkündigen ein gnädiges Jahr des HERRN und einen Tag der Vergeltung unseres Gottes.",
    "Losungsvers": "Jesaja 61,1.2",
    "Lehrtext": "/Jesus spricht:/ Die Zeit ist erfüllt, und das Reich Gottes ist nahe herbeigekommen. Tut Buße und glaubt an das Evangelium!",
    "Lehrtextvers": "Markus 1,15"
  },
  {
    "Datum": "2017-11-10T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "/Jeremia sprach:/ Mich jammert von Herzen, dass die Tochter meines Volks so zerschlagen ist. Ist denn keine Salbe in Gilead, oder ist kein Arzt da?",
    "Losungsvers": "Jeremia 8,21.22",
    "Lehrtext": "/Jesus spricht:/ Die Gesunden bedürfen des Arztes nicht, sondern die Kranken. Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder zur Buße.",
    "Lehrtextvers": "Lukas 5,31-32"
  },
  {
    "Datum": "2017-11-11T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Ich selbst will, spricht der HERR, eine feurige Mauer rings um Jerusalem her sein.",
    "Losungsvers": "Sacharja 2,9",
    "Lehrtext": "/Jesus spricht:/ Die Pforten der Hölle sollen meine Gemeinde nicht überwältigen.",
    "Lehrtextvers": "Matthäus 16,18"
  },
  {
    "Datum": "2017-11-12T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Drittletzter Sonntag des Kirchenjahres",
    "Losungstext": "Du sollst deinen Bruder nicht hassen in deinem Herzen, sondern du sollst deinen Nächsten zurechtweisen, damit du nicht seinetwegen Schuld auf dich lädst.",
    "Losungsvers": "3.Mose 19,17",
    "Lehrtext": "Weist die Nachlässigen zurecht, tröstet die Kleinmütigen, tragt die Schwachen, seid geduldig mit jedermann.",
    "Lehrtextvers": "1.Thessalonicher 5,14"
  },
  {
    "Datum": "2017-11-13T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Die Angst meines Herzens ist groß; führe mich aus meinen Nöten!",
    "Losungsvers": "Psalm 25,17",
    "Lehrtext": "Der Friede Gottes, der höher ist als alle Vernunft, wird eure Herzen und Sinne in Christus Jesus bewahren.",
    "Lehrtextvers": "Philipper 4,7"
  },
  {
    "Datum": "2017-11-14T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Es sollen hertreten und dir helfen die Sterngucker, die an jedem Neumond kundtun, was über dich kommen werde! Siehe, sie sind wie Stoppeln, die das Feuer verbrennt.",
    "Losungsvers": "Jesaja 47,13-14",
    "Lehrtext": "Ich habe keine größere Freude als die, zu hören, dass meine Kinder in der Wahrheit wandeln.",
    "Lehrtextvers": "3.Johannes 1,4"
  },
  {
    "Datum": "2017-11-15T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Euer Herz sei ungeteilt bei dem HERRN, unserm Gott.",
    "Losungsvers": "1.Könige 8,61",
    "Lehrtext": "Wer dem Herrn anhängt, der ist #ein# Geist mit ihm.",
    "Lehrtextvers": "1.Korinther 6,17"
  },
  {
    "Datum": "2017-11-16T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Nationen werden zu deinem Licht gehen und Könige zu deinem strahlenden Lichtglanz.",
    "Losungsvers": "Jesaja 60,3",
    "Lehrtext": "Siehe, es sind Letzte, die werden die Ersten sein, und sind Erste, die werden die Letzten sein.",
    "Lehrtextvers": "Lukas 13,30"
  },
  {
    "Datum": "2017-11-17T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Deine Toten werden leben.",
    "Losungsvers": "Jesaja 26,19",
    "Lehrtext": "Selig sind die Toten, die in dem Herrn sterben von nun an. Ja, der Geist spricht, dass sie ruhen von ihren Mühen.",
    "Lehrtextvers": "Offenbarung 14,13"
  },
  {
    "Datum": "2017-11-18T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Das Volk, das im Finstern wandelt, sieht ein großes Licht, und über denen, die da wohnen im finstern Lande, scheint es hell.",
    "Losungsvers": "Jesaja 9,1",
    "Lehrtext": "Jesus Christus hat sich selbst für uns gegeben, damit er uns erlöste von aller Ungerechtigkeit und reinigte sich selbst ein Volk zum Eigentum, das eifrig wäre zu guten Werken.",
    "Lehrtextvers": "Titus 2,14"
  },
  {
    "Datum": "2017-11-19T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Vorletzter Sonntag des Kirchenjahres",
    "Losungstext": "Der HERR, dein Gott, hat dich gesegnet in allen Werken deiner Hände.",
    "Losungsvers": "5.Mose 2,7",
    "Lehrtext": "So ist nun weder der etwas, der pflanzt, noch der begießt, sondern Gott, der das Gedeihen gibt.",
    "Lehrtextvers": "1.Korinther 3,7"
  },
  {
    "Datum": "2017-11-20T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Ihr sollt nichts dazutun zu dem, was ich euch gebiete, und sollt auch nichts davontun, auf dass ihr bewahrt die Gebote des HERRN, eures Gottes.",
    "Losungsvers": "5.Mose 4,2",
    "Lehrtext": "Jesus sprach zu ihnen: Meine Mutter und meine Brüder sind diese, die Gottes Wort hören und tun.",
    "Lehrtextvers": "Lukas 8,21"
  },
  {
    "Datum": "2017-11-21T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Wohl dem, der barmherzig ist und gerne leiht und das Seine tut, wie es recht ist!",
    "Losungsvers": "Psalm 112,5",
    "Lehrtext": "Wie ihr wollt, dass euch die Leute tun sollen, so tut ihnen auch!",
    "Lehrtextvers": "Lukas 6,31"
  },
  {
    "Datum": "2017-11-22T00:00:00",
    "Wtag": "Mittwoch",
    "Sonntag": "Buß- und Bettag",
    "Losungstext": "Hilf deinem Volk und segne dein Erbe und weide und trage sie ewiglich!",
    "Losungsvers": "Psalm 28,9",
    "Lehrtext": "/Jesus spricht:/ Ich habe noch andere Schafe, die sind nicht aus diesem Stall; auch sie muss ich herführen, und sie werden meine Stimme hören, und es wird #eine# Herde und #ein# Hirte werden.",
    "Lehrtextvers": "Johannes 10,16"
  },
  {
    "Datum": "2017-11-23T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "HERR, wenn ich an deine ewigen Ordnungen denke, so werde ich getröstet.",
    "Losungsvers": "Psalm 119,52",
    "Lehrtext": "Maria setzte sich dem Herrn zu Füßen und hörte seiner Rede zu.",
    "Lehrtextvers": "Lukas 10,39"
  },
  {
    "Datum": "2017-11-24T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Der HERR wird den Armen nicht für immer vergessen; die Hoffnung der Elenden wird nicht verloren sein ewiglich.",
    "Losungsvers": "Psalm 9,19",
    "Lehrtext": "Wir werden beim Herrn sein allezeit. So tröstet euch mit diesen Worten untereinander.",
    "Lehrtextvers": "1.Thessalonicher 4,17-18"
  },
  {
    "Datum": "2017-11-25T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Achtet ernstlich darauf um eures Lebens willen, dass ihr den HERRN, euren Gott, lieb habt.",
    "Losungsvers": "Josua 23,11",
    "Lehrtext": "Gott ist Liebe; und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm.",
    "Lehrtextvers": "1.Johannes 4,16"
  },
  {
    "Datum": "2017-11-26T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Letzter Sonntag des Kirchenjahres (Ewigkeitssonntag)",
    "Losungstext": "Wir wissen nicht, was wir tun sollen, sondern unsere Augen sehen nach dir.",
    "Losungsvers": "2.Chronik 20,12",
    "Lehrtext": "Lasst uns aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens.",
    "Lehrtextvers": "Hebräer 12,2"
  },
  {
    "Datum": "2017-11-27T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der Welt Grundfesten sind des HERRN, und er hat die Erde darauf gesetzt.",
    "Losungsvers": "1.Samuel 2,8",
    "Lehrtext": "Gott hat den Sohn eingesetzt zum Erben über alles, durch den er auch die Welt gemacht hat. Er ist der Abglanz seiner Herrlichkeit und das Ebenbild seines Wesens und trägt alle Dinge mit seinem kräftigen Wort.",
    "Lehrtextvers": "Hebräer 1,2-3"
  },
  {
    "Datum": "2017-11-28T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Ist’s nicht so: Wenn du fromm bist, so kannst du frei den Blick erheben. Bist du aber nicht fromm, so lauert die Sünde vor der Tür, und nach dir hat sie Verlangen; du aber herrsche über sie.",
    "Losungsvers": "1.Mose 4,7",
    "Lehrtext": "Befreit von der Sünde, seid ihr in den Dienst der Gerechtigkeit gestellt worden.",
    "Lehrtextvers": "Römer 6,18"
  },
  {
    "Datum": "2017-11-29T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Bessert euer Leben und euer Tun, so will ich euch wohnen lassen an diesem Ort.",
    "Losungsvers": "Jeremia 7,3",
    "Lehrtext": "Sie verkauften Güter und Habe und teilten sie aus unter alle, je nachdem es einer nötig hatte. Und sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen und lobten Gott und fanden Wohlwollen beim ganzen Volk.",
    "Lehrtextvers": "Apostelgeschichte 2,45-47"
  },
  {
    "Datum": "2017-11-30T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Der HERR sprach zu Mose: Du hast Gnade vor meinen Augen gefunden, und ich kenne dich mit Namen.",
    "Losungsvers": "2.Mose 33,17",
    "Lehrtext": "Der Engel kam zu Maria hinein und sprach: Sei gegrüßt, du Begnadete! Der Herr ist mit dir!",
    "Lehrtextvers": "Lukas 1,28"
  },
  {
    "Datum": "2017-12-01T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Wer zugrunde gehen soll, der wird zuvor stolz; und Hochmut kommt vor dem Fall.",
    "Losungsvers": "Sprüche 16,18",
    "Lehrtext": "Wenn jemand meint, er sei etwas, obwohl er doch nichts ist, der betrügt sich selbst. Ein jeder aber prüfe sein eigenes Werk; und dann wird er seinen Ruhm bei sich selbst haben.",
    "Lehrtextvers": "Galater 6,3-4"
  },
  {
    "Datum": "2017-12-02T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Bekehrt euch, ein jeder von seinem bösen Wege und von euren bösen Werken.",
    "Losungsvers": "Jeremia 25,5",
    "Lehrtext": "Bringt Früchte, die der Umkehr entsprechen!",
    "Lehrtextvers": "Lukas 3,8"
  },
  {
    "Datum": "2017-12-03T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag im Advent",
    "Losungstext": "Singet dem HERRN ein neues Lied, seinen Ruhm an den Enden der Erde.",
    "Losungsvers": "Jesaja 42,10",
    "Lehrtext": "Zacharias wurde vom Heiligen Geist erfüllt, weissagte und sprach: Gelobt sei der Herr, der Gott Israels! Denn er hat besucht und erlöst sein Volk.",
    "Lehrtextvers": "Lukas 1,67-68"
  },
  {
    "Datum": "2017-12-04T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Siehe, ich will einen neuen Himmel und eine neue Erde schaffen, dass man der vorigen nicht mehr gedenken wird.",
    "Losungsvers": "Jesaja 65,17",
    "Lehrtext": "Seid gleich den Menschen, die auf ihren Herrn warten.",
    "Lehrtextvers": "Lukas 12,36"
  },
  {
    "Datum": "2017-12-05T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "/Mose sprach:/ Nehmt zu Herzen alle Worte, die ich euch heute bezeuge. Denn es ist nicht ein leeres Wort an euch, sondern es ist euer Leben.",
    "Losungsvers": "5.Mose 32,46.47",
    "Lehrtext": "Es war ein Mensch, von Gott gesandt, der hieß Johannes. Er war nicht das Licht, sondern er sollte zeugen von dem Licht.",
    "Lehrtextvers": "Johannes 1,6.8"
  },
  {
    "Datum": "2017-12-06T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich will meiner Herde helfen, dass sie nicht mehr zum Raub werden soll.",
    "Losungsvers": "Hesekiel 34,22",
    "Lehrtext": "Christus hat die Gemeinde geliebt und hat sich selbst für sie dahingegeben.",
    "Lehrtextvers": "Epheser 5,25"
  },
  {
    "Datum": "2017-12-07T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "HERR, die Erde ist voll deiner Güte; lehre mich deine Gebote.",
    "Losungsvers": "Psalm 119,64",
    "Lehrtext": "Dient einander – ein jeder mit der Gabe, die er empfangen hat – als gute Haushalter der vielfältigen Gnade Gottes.",
    "Lehrtextvers": "1.Petrus 4,10"
  },
  {
    "Datum": "2017-12-08T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Erfreue mich wieder mit deiner Hilfe, und mit einem willigen Geist rüste mich aus.",
    "Losungsvers": "Psalm 51,14",
    "Lehrtext": "Die Apostel sprachen zu dem Herrn: Stärke uns den Glauben!",
    "Lehrtextvers": "Lukas 17,5"
  },
  {
    "Datum": "2017-12-09T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Den Demütigen wird der HERR Gnade geben.",
    "Losungsvers": "Sprüche 3,34",
    "Lehrtext": "Seid so unter euch gesinnt, wie es auch der Gemeinschaft in Christus Jesus entspricht.",
    "Lehrtextvers": "Philipper 2,5"
  },
  {
    "Datum": "2017-12-10T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag im Advent",
    "Losungstext": "Abram sprach zu Lot: Lass doch nicht Zank sein zwischen mir und dir und zwischen meinen und deinen Hirten; denn wir sind Brüder.",
    "Losungsvers": "1.Mose 13,8",
    "Lehrtext": "Es sind viele Glieder, aber der Leib ist einer.",
    "Lehrtextvers": "1.Korinther 12,20"
  },
  {
    "Datum": "2017-12-11T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Der HERR segne dich und behüte dich.",
    "Losungsvers": "4.Mose 6,24",
    "Lehrtext": "Segnet, weil ihr dazu berufen seid, auf dass ihr Segen erbt.",
    "Lehrtextvers": "1.Petrus 3,9"
  },
  {
    "Datum": "2017-12-12T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Meine Zunge soll singen von deinem Wort; denn alle deine Gebote sind gerecht.",
    "Losungsvers": "Psalm 119,172",
    "Lehrtext": "Lasst das Wort Christi reichlich unter euch wohnen: Lehrt und ermahnt einander in aller Weisheit; mit Psalmen, Lobgesängen und geistlichen Liedern singt Gott dankbar in euren Herzen.",
    "Lehrtextvers": "Kolosser 3,16"
  },
  {
    "Datum": "2017-12-13T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Ich gab ihnen meine Sabbate zum Zeichen zwischen mir und ihnen.",
    "Losungsvers": "Hesekiel 20,12",
    "Lehrtext": "Bewahre das kostbare, dir anvertraute Gut in der Kraft des heiligen Geistes, der in uns wohnt.",
    "Lehrtextvers": "2.Timotheus 1,14"
  },
  {
    "Datum": "2017-12-14T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Gott der HERR rief Adam und sprach zu ihm: Wo bist du? Und er sprach: Ich hörte dich im Garten und fürchtete mich; denn ich bin nackt.",
    "Losungsvers": "1.Mose 3,9-10",
    "Lehrtext": "Weil ihr nun Kinder seid, hat Gott den Geist seines Sohnes gesandt in unsre Herzen, der da ruft: Abba, lieber Vater!",
    "Lehrtextvers": "Galater 4,6"
  },
  {
    "Datum": "2017-12-15T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Fürchte dich nicht, denn du sollst nicht zuschanden werden.",
    "Losungsvers": "Jesaja 54,4",
    "Lehrtext": "Durch den Glauben verließ Mose Ägypten und fürchtete nicht den Zorn des Königs; denn er hielt sich an den, den er nicht sah, als sähe er ihn.",
    "Lehrtextvers": "Hebräer 11,27"
  },
  {
    "Datum": "2017-12-16T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Weh denen, die Unheil planen, weil sie die Macht haben!",
    "Losungsvers": "Micha 2,1",
    "Lehrtext": "Jesus rief sie zu sich und sprach zu ihnen: Ihr wisst, die als Herrscher gelten, halten ihre Völker nieder, und ihre Mächtigen tun ihnen Gewalt an. Aber so ist es unter euch nicht; sondern wer groß sein will unter euch, der soll euer Diener sein.",
    "Lehrtextvers": "Markus 10,42-43"
  },
  {
    "Datum": "2017-12-17T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag im Advent",
    "Losungstext": "Als die Zeit herbeikam, dass David sterben sollte, gebot er seinem Sohn Salomo und sprach: Ich gehe hin den Weg aller Welt. So sei getrost und diene dem HERRN, deinem Gott.",
    "Losungsvers": "1.Könige 2,1-2.3",
    "Lehrtext": "/Paulus schreibt:/ Wir lassen nicht ab, für euch zu beten und zu bitten, dass ihr erfüllt werdet mit der Erkenntnis seines Willens in aller geistlichen Weisheit und Einsicht, dass ihr, des Herrn würdig, ihm ganz zu Gefallen lebt und Frucht bringt in jedem guten Werk.",
    "Lehrtextvers": "Kolosser 1,9-10"
  },
  {
    "Datum": "2017-12-18T00:00:00",
    "Wtag": "Montag",
    "Losungstext": "Er gedenkt ewiglich an seinen Bund, an das Wort, das er verheißen hat für tausend Geschlechter.",
    "Losungsvers": "Psalm 105,8",
    "Lehrtext": "Was zuvor geschrieben ist, das ist uns zur Lehre geschrieben, damit wir durch Geduld und den Trost der Schrift Hoffnung haben.",
    "Lehrtextvers": "Römer 15,4"
  },
  {
    "Datum": "2017-12-19T00:00:00",
    "Wtag": "Dienstag",
    "Losungstext": "Kaleb sprach zu Josua: Meine Brüder machten dem Volk das Herz verzagt, ich aber folgte dem HERRN, meinem Gott, treulich.",
    "Losungsvers": "Josua 14,8",
    "Lehrtext": "Seid standhaft und ihr werdet euer Leben gewinnen.",
    "Lehrtextvers": "Lukas 21,19"
  },
  {
    "Datum": "2017-12-20T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Es ist ein Gott im Himmel, der Geheimnisse offenbart.",
    "Losungsvers": "Daniel 2,28",
    "Lehrtext": "Das Reich Gottes kommt nicht so, dass man’s beobachten kann; man wird auch nicht sagen: Siehe, hier!, oder: Da ist es! Denn siehe, das Reich Gottes ist mitten unter euch.",
    "Lehrtextvers": "Lukas 17,20-21"
  },
  {
    "Datum": "2017-12-21T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "HERR, ich warte auf dein Heil.",
    "Losungsvers": "Psalm 119,166",
    "Lehrtext": "Simeon war vom Heiligen Geist geweissagt worden, er solle den Tod nicht sehen, er habe denn zuvor den Christus des Herrn gesehen. Und er kam vom Geist geführt in den Tempel. Da nahm er das Kind Jesus auf seine Arme und lobte Gott.",
    "Lehrtextvers": "Lukas 2,26-27.28"
  },
  {
    "Datum": "2017-12-22T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Das sei ferne von uns, dass wir uns auflehnen gegen den HERRN und uns heute von ihm abwenden.",
    "Losungsvers": "Josua 22,29",
    "Lehrtext": "/Die Jünger in Emmaus sprachen:/ Brannte nicht unser Herz in uns, da er mit uns redete auf dem Wege und uns die Schrift öffnete? Und sie standen auf zu derselben Stunde und kehrten zurück nach Jerusalem.",
    "Lehrtextvers": "Lukas 24,32-33"
  },
  {
    "Datum": "2017-12-23T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "/Der Herr sprach zu Jakob:/ Siehe, ich bin mit dir und will dich behüten, wo du hinziehst, und will dich wieder herbringen in dies Land.",
    "Losungsvers": "1.Mose 28,15",
    "Lehrtext": "Eine umso festere Grundlage haben wir im prophetischen Wort, und ihr tut gut daran, darauf zu achten, wie auf ein Licht, das an einem dunklen Ort scheint, bis der Tag anbricht und der Morgenstern aufgeht in euren Herzen.",
    "Lehrtextvers": "2.Petrus 1,19"
  },
  {
    "Datum": "2017-12-24T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag im Advent",
    "Losungstext": "So spricht der HERR: Ich habe zu euch gesprochen, immer wieder mit Eifer gesprochen, ihr aber habt nicht auf mich gehört!",
    "Losungsvers": "Jeremia 35,14",
    "Lehrtext": "Nachdem Gott vorzeiten vielfach und auf vielerlei Weise geredet hat zu den Vätern durch die Propheten, hat er zuletzt in diesen Tagen zu uns geredet durch den Sohn.",
    "Lehrtextvers": "Hebräer 1,1-2"
  },
  {
    "Datum": "2017-12-25T00:00:00",
    "Wtag": "Montag",
    "Sonntag": "Weihnachtsfest",
    "Losungstext": "Der HERR, dein Gott, ist ein verzehrendes Feuer und ein eifernder Gott.",
    "Losungsvers": "5.Mose 4,24",
    "Lehrtext": "Darin besteht die Liebe: nicht dass wir Gott geliebt haben, sondern dass er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden.",
    "Lehrtextvers": "1.Johannes 4,10"
  },
  {
    "Datum": "2017-12-26T00:00:00",
    "Wtag": "Dienstag",
    "Sonntag": "2. Weihnachtstag",
    "Losungstext": "Er ist der HERR, unser Gott; er richtet in aller Welt.",
    "Losungsvers": "Psalm 105,7",
    "Lehrtext": "Das ist aber das Gericht, dass das Licht in die Welt gekommen ist.",
    "Lehrtextvers": "Johannes 3,19"
  },
  {
    "Datum": "2017-12-27T00:00:00",
    "Wtag": "Mittwoch",
    "Losungstext": "Das geknickte Rohr wird er nicht zerbrechen, und den glimmenden Docht wird er nicht auslöschen.",
    "Losungsvers": "Jesaja 42,3",
    "Lehrtext": "Das habt zum Zeichen: Ihr werdet finden das Kind in Windeln gewickelt und in einer Krippe liegen.",
    "Lehrtextvers": "Lukas 2,12"
  },
  {
    "Datum": "2017-12-28T00:00:00",
    "Wtag": "Donnerstag",
    "Losungstext": "Es wird ein Reis hervorgehen aus dem Stamm Isais und ein Zweig aus seiner Wurzel Frucht bringen.",
    "Losungsvers": "Jesaja 11,1",
    "Lehrtext": "Als die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und unter das Gesetz getan, auf dass er die, die unter dem Gesetz waren, loskaufte, damit wir die Kindschaft empfingen.",
    "Lehrtextvers": "Galater 4,4-5"
  },
  {
    "Datum": "2017-12-29T00:00:00",
    "Wtag": "Freitag",
    "Losungstext": "Ich wohne in der Höhe und im Heiligtum und bei denen, die zerschlagenen und demütigen Geistes sind, auf dass ich erquicke den Geist der Gedemütigten und das Herz der Zerschlagenen.",
    "Losungsvers": "Jesaja 57,15",
    "Lehrtext": "Armen wird das Evangelium gepredigt.",
    "Lehrtextvers": "Matthäus 11,5"
  },
  {
    "Datum": "2017-12-30T00:00:00",
    "Wtag": "Samstag",
    "Losungstext": "Ein Mensch ist in seinem Leben wie Gras, er blüht wie eine Blume auf dem Felde; wenn der Wind darüber geht, so ist sie nimmer da. Die Gnade aber des HERRN währt von Ewigkeit zu Ewigkeit.",
    "Losungsvers": "Psalm 103,15-16.17",
    "Lehrtext": "Von seiner Fülle haben wir alle genommen Gnade um Gnade.",
    "Lehrtextvers": "Johannes 1,16"
  },
  {
    "Datum": "2017-12-31T00:00:00",
    "Wtag": "Sonntag",
    "Sonntag": "Altjahresabend",
    "Losungstext": "Der HERR sprach: Ich habe das Elend meines Volks in Ägypten gesehen, und ihr Geschrei über ihre Bedränger habe ich gehört.",
    "Losungsvers": "2.Mose 3,7",
    "Lehrtext": "Also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.",
    "Lehrtextvers": "Johannes 3,16"
  }
]
