[
  {
    "Datum": "01.01.2018",
    "Wtag": "Montag",
    "Sonntag": "Neujahr",
    "Losungsvers": "5.Mose 5,32",
    "Losungstext":
      "So habt nun acht, dass ihr tut, wie euch der HERR, euer Gott, geboten hat, und weicht nicht, weder zur Rechten noch zur Linken.",
    "Lehrtextvers": "Johannes 15,8",
    "Lehrtext":
      "/Jesus spricht:/ Darin wird mein Vater verherrlicht, dass ihr viel Frucht bringt und werdet meine Jünger."
  },
  {
    "Datum": "02.01.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 61,1.3",
    "Losungstext":
      "Der HERR hat mich gesandt, zu schaffen den Trauernden zu Zion, dass ihnen Schmuck statt Asche, Freudenöl statt Trauer, schöne Kleider statt eines betrübten Geistes gegeben werden.",
    "Lehrtextvers": "Matthäus 11,28",
    "Lehrtext":
      "/Jesus spricht:/ Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken."
  },
  {
    "Datum": "03.01.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 116,7",
    "Losungstext":
      "Sei nun wieder zufrieden, meine Seele; denn der HERR tut dir Gutes.",
    "Lehrtextvers": "Philipper 4,19",
    "Lehrtext":
      "Mein Gott wird all eurem Mangel abhelfen nach seinem Reichtum in Herrlichkeit in Christus Jesus."
  },
  {
    "Datum": "04.01.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 7,7-8",
    "Losungstext":
      "Nicht hat euch der HERR angenommen und euch erwählt, weil ihr größer wäret als alle Völker – denn du bist das kleinste unter allen Völkern –, sondern weil er euch geliebt hat.",
    "Lehrtextvers": "1.Korinther 1,28-29",
    "Lehrtext":
      "Was gering ist vor der Welt und was verachtet ist, das hat Gott erwählt, was nichts ist, damit er zunichtemache, was etwas ist, auf dass sich kein Mensch vor Gott rühme."
  },
  {
    "Datum": "05.01.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 138,3",
    "Losungstext":
      "Wenn ich dich anrufe, so erhörst du mich und gibst meiner Seele große Kraft.",
    "Lehrtextvers": "1.Petrus 5,10",
    "Lehrtext":
      "Der Gott aller Gnade, der euch berufen hat zu seiner ewigen Herrlichkeit in Christus, der wird euch, die ihr eine kleine Zeit leidet, aufrichten, stärken, kräftigen, gründen."
  },
  {
    "Datum": "06.01.2018",
    "Wtag": "Samstag",
    "Sonntag": "Epiphanias (Erscheinungsfest)",
    "Losungsvers": "Jesaja 40,10",
    "Losungstext":
      "Siehe, da ist Gott der HERR! Er kommt gewaltig, und sein Arm wird herrschen.",
    "Lehrtextvers": "Lukas 1,78-79",
    "Lehrtext":
      "Unser Gott ist voll Liebe und Erbarmen; er schickt uns den Retter, das Licht, das von oben kommt. Dieses Licht leuchtet allen, die im Dunkeln sind, die im finsteren Land des Todes leben."
  },
  {
    "Datum": "07.01.2018",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Epiphanias",
    "Losungsvers": "5.Mose 18,18",
    "Losungstext":
      "/Der HERR sprach zu Mose:/ Ich will ihnen einen Propheten, wie du bist, erwecken aus ihren Brüdern und meine Worte in seinen Mund geben.",
    "Lehrtextvers": "Johannes 1,45",
    "Lehrtext":
      "Philippus spricht zu Nathanael: Wir haben den gefunden, von dem Mose im Gesetz und die Propheten geschrieben haben, Jesus, Josefs Sohn, aus Nazareth."
  },
  {
    "Datum": "08.01.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 146,4",
    "Losungstext":
      "Des Menschen Geist muss davon, und er muss wieder zu Erde werden; dann sind verloren alle seine Pläne.",
    "Lehrtextvers": "Matthäus 6,27",
    "Lehrtext":
      "Wer von euch vermag durch Sorgen seiner Lebenszeit auch nur eine Elle hinzuzufügen?"
  },
  {
    "Datum": "09.01.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 104,13",
    "Losungstext":
      "Du tränkst die Berge von oben her, du machst das Land voll Früchte, die du schaffest.",
    "Lehrtextvers": "Apostelgeschichte 14,17",
    "Lehrtext":
      "Gott hat sich selbst nicht unbezeugt gelassen, hat viel Gutes getan und euch vom Himmel Regen und fruchtbare Zeiten gegeben, hat euch ernährt und eure Herzen mit Freude erfüllt."
  },
  {
    "Datum": "10.01.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 12,1",
    "Losungstext":
      "HERR, ich preise dich! Du hast mir gezürnt! Möge dein Zorn sich wenden, dass du mich tröstest.",
    "Lehrtextvers": "1.Thessalonicher 5,9",
    "Lehrtext":
      "Gott hat uns nicht bestimmt zum Zorn, sondern dazu, die Seligkeit zu besitzen durch unsern Herrn Jesus Christus."
  },
  {
    "Datum": "11.01.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 53,4",
    "Losungstext":
      "Fürwahr, er trug unsre Krankheit und lud auf sich unsre Schmerzen. Wir aber hielten ihn für den, der geplagt und von Gott geschlagen und gemartert wäre.",
    "Lehrtextvers": "2.Korinther 5,21",
    "Lehrtext":
      "Gott hat den, der von keiner Sünde wusste, für uns zur Sünde gemacht, auf dass wir in ihm die Gerechtigkeit würden, die vor Gott gilt."
  },
  {
    "Datum": "12.01.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 25,8",
    "Losungstext":
      "Der HERR wird aufheben die Schmach seines Volks in allen Landen.",
    "Lehrtextvers": "Römer 12,12",
    "Lehrtext":
      "Seid fröhlich in Hoffnung, geduldig in Trübsal, beharrlich im Gebet."
  },
  {
    "Datum": "13.01.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 55,9",
    "Losungstext":
      "So viel der Himmel höher ist als die Erde, so sind auch meine Wege höher als eure Wege und meine Gedanken als eure Gedanken.",
    "Lehrtextvers": "1.Korinther 13,12",
    "Lehrtext":
      "Jetzt erkenne ich stückweise; dann aber werde ich erkennen, gleichwie ich erkannt bin."
  },
  {
    "Datum": "14.01.2018",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag nach Epiphanias",
    "Losungsvers": "1.Mose 39,23",
    "Losungstext":
      "Der HERR war mit Josef, und was er tat, dazu gab der HERR Glück.",
    "Lehrtextvers": "2.Korinther 3,5",
    "Lehrtext":
      "Nicht dass wir tüchtig sind von uns selber, uns etwas zuzurechnen als von uns selber; sondern dass wir tüchtig sind, ist von Gott."
  },
  {
    "Datum": "15.01.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 12,24",
    "Losungstext":
      "Fürchtet den HERRN und dient ihm treu von ganzem Herzen; denn seht doch, wie große Dinge er an euch getan hat.",
    "Lehrtextvers": "Lukas 1,50",
    "Lehrtext":
      "Seine Barmherzigkeit währet für und für bei denen, die ihn fürchten."
  },
  {
    "Datum": "16.01.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 5,21",
    "Losungstext":
      "Du sollst nicht begehren deines Nächsten Haus noch alles, was sein ist.",
    "Lehrtextvers": "Lukas 12,15",
    "Lehrtext":
      "/Jesus spricht:/ Seht zu und hütet euch vor aller Habgier; denn niemand lebt davon, dass er viele Güter hat."
  },
  {
    "Datum": "17.01.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Maleachi 3,17",
    "Losungstext":
      "Sie sollen mein Eigentum sein, und ich will mich ihrer erbarmen, wie ein Mann sich seines Sohnes erbarmt, der ihm dient.",
    "Lehrtextvers": "Johannes 1,12",
    "Lehrtext":
      "Die ihn aufnahmen, denen gab er Vollmacht, Gottes Kinder zu werden, denen, die an seinen Namen glauben."
  },
  {
    "Datum": "18.01.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 65,6",
    "Losungstext": "Du bist die Zuversicht aller auf Erden und fern am Meer.",
    "Lehrtextvers": "Epheser 2,17",
    "Lehrtext":
      "Jesus Christus ist gekommen und hat im Evangelium Frieden verkündigt euch, die ihr fern wart, und Frieden denen, die nahe waren."
  },
  {
    "Datum": "19.01.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 12,7",
    "Losungstext":
      "Die Worte des HERRN sind lauter wie Silber, im Tiegel geschmolzen, geläutert siebenmal.",
    "Lehrtextvers": "Philipper 2,15-16",
    "Lehrtext":
      "Ihr scheint als Lichter in der Welt, dadurch dass ihr festhaltet am Wort des Lebens."
  },
  {
    "Datum": "20.01.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 1,3",
    "Losungstext": "Gott sprach: Es werde Licht! Und es ward Licht.",
    "Lehrtextvers": "2.Korinther 4,6",
    "Lehrtext":
      "Gott, der da sprach: Licht soll aus der Finsternis hervorleuchten, der hat einen hellen Schein in unsre Herzen gegeben."
  },
  {
    "Datum": "21.01.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Letzter Sonntag nach Epiphanias",
    "Losungsvers": "Psalm 138,2",
    "Losungstext":
      "Ich will deinen Namen preisen für deine Güte und Treue; denn du hast dein Wort herrlich gemacht um deines Namens willen.",
    "Lehrtextvers": "Johannes 17,26",
    "Lehrtext":
      "/Jesus betet:/ Ich habe ihnen deinen Namen kundgetan und werde ihn kundtun, damit die Liebe, mit der du mich liebst, in ihnen sei und ich in ihnen."
  },
  {
    "Datum": "22.01.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 44,22",
    "Losungstext": "Gott kennt ja unsres Herzens Grund.",
    "Lehrtextvers": "Offenbarung 2,8-9",
    "Lehrtext":
      "Das sagt der Erste und der Letzte, der tot war und ist lebendig geworden: Ich kenne deine Bedrängnis und deine Armut."
  },
  {
    "Datum": "23.01.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 3,19",
    "Losungstext":
      "Der HERR war mit Samuel und ließ keines von allen seinen Worten zur Erde fallen.",
    "Lehrtextvers": "1.Thessalonicher 1,8",
    "Lehrtext":
      "/Paulus schreibt:/ Von euch aus ist erschollen das Wort des Herrn nicht allein in Makedonien und Achaia, sondern an allen Orten hat sich euer Glaube an Gott ausgebreitet, sodass es nicht nötig ist, dass wir darüber etwas sagen."
  },
  {
    "Datum": "24.01.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 12,2",
    "Losungstext":
      "Hilf, HERR! Die Heiligen haben abgenommen, und treu sind wenige unter den Menschenkindern.",
    "Lehrtextvers": "Kolosser 4,3",
    "Lehrtext":
      "/Paulus schreibt:/ Betet, auf dass Gott uns eine Tür für das Wort auftue und wir vom Geheimnis Christi reden können."
  },
  {
    "Datum": "25.01.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 3,27",
    "Losungstext":
      "Weigere dich nicht, dem Bedürftigen Gutes zu tun, wenn deine Hand es vermag.",
    "Lehrtextvers": "1.Johannes 3,17",
    "Lehrtext":
      "Wenn jemand dieser Welt Güter hat und sieht seinen Bruder darben und verschließt sein Herz vor ihm, wie bleibt dann die Liebe Gottes in ihm?"
  },
  {
    "Datum": "26.01.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 41,9",
    "Losungstext":
      "Israel, du sollst mein Knecht sein; ich erwähle dich und verwerfe dich nicht.",
    "Lehrtextvers": "Römer 11,29",
    "Lehrtext": "Gottes Gaben und Berufung können ihn nicht gereuen."
  },
  {
    "Datum": "27.01.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 23,6",
    "Losungstext":
      "Gutes und Barmherzigkeit werden mir folgen mein Leben lang, und ich werde bleiben im Hause des HERRN immerdar.",
    "Lehrtextvers": "Johannes 5,24",
    "Lehrtext":
      "Wahrlich, wahrlich, ich sage euch: Wer mein Wort hört und glaubt dem, der mich gesandt hat, der hat das ewige Leben und kommt nicht in das Gericht, sondern er ist vom Tode zum Leben hindurchgedrungen."
  },
  {
    "Datum": "28.01.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Septuagesimae (70 Tage vor Ostern)",
    "Losungsvers": "Psalm 27,14",
    "Losungstext":
      "Harre des HERRN! Sei getrost und unverzagt und harre des HERRN!",
    "Lehrtextvers": "Jakobus 5,11",
    "Lehrtext":
      "Von der Geduld Hiobs habt ihr gehört und habt gesehen, zu welchem Ende es der Herr geführt hat; denn der Herr ist barmherzig und ein Erbarmer."
  },
  {
    "Datum": "29.01.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 11,19",
    "Losungstext":
      "Ich will ihnen ein anderes Herz geben und einen neuen Geist in sie geben.",
    "Lehrtextvers": "2.Korinther 5,17",
    "Lehrtext":
      "Ist jemand in Christus, so ist er eine neue Kreatur; das Alte ist vergangen, siehe, Neues ist geworden."
  },
  {
    "Datum": "30.01.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 67,8",
    "Losungstext": "Es segne uns Gott, und alle Welt fürchte ihn!",
    "Lehrtextvers": "Epheser 3,18-19",
    "Lehrtext":
      "Ihr könnt mit allen Heiligen begreifen, welches die Breite und die Länge und die Höhe und die Tiefe ist, auch die Liebe Christi erkennen, die alle Erkenntnis übertrifft, damit ihr erfüllt werdet, bis ihr die ganze Fülle Gottes erlangt habt."
  },
  {
    "Datum": "31.01.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2.Mose 15,1",
    "Losungstext": "Ich will dem HERRN singen, denn er ist hoch erhaben.",
    "Lehrtextvers": "1.Johannes 3,1",
    "Lehrtext":
      "Seht, welch eine Liebe hat uns der Vater erwiesen, dass wir Gottes Kinder heißen sollen – und wir sind es auch!"
  },
  {
    "Datum": "01.02.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 48,21",
    "Losungstext":
      "Sie litten keinen Durst, als der HERR sie leitete in der Wüste. Er ließ ihnen Wasser aus dem Felsen fließen.",
    "Lehrtextvers": "Offenbarung 22,17",
    "Lehrtext":
      "Wen dürstet, der komme; und wer da will, der nehme das Wasser des Lebens umsonst."
  },
  {
    "Datum": "02.02.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Hiob 21,22",
    "Losungstext": "Wer will Gott Weisheit lehren, der auch die Hohen richtet?",
    "Lehrtextvers": "1.Petrus 5,5",
    "Lehrtext":
      "Alle miteinander bekleidet euch mit Demut; denn Gott widersteht den Hochmütigen, aber den Demütigen gibt er Gnade."
  },
  {
    "Datum": "03.02.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 36,8",
    "Losungstext":
      "Wie köstlich ist deine Güte, Gott, dass Menschenkinder unter dem Schatten deiner Flügel Zuflucht haben!",
    "Lehrtextvers": "Hebräer 10,35",
    "Lehrtext":
      "Werft euer Vertrauen nicht weg, welches eine große Belohnung hat."
  },
  {
    "Datum": "04.02.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Sexagesimae (60 Tage vor Ostern)",
    "Losungsvers": "Jesaja 40,1",
    "Losungstext": "Tröstet, tröstet mein Volk!, spricht euer Gott.",
    "Lehrtextvers": "Lukas 19,10",
    "Lehrtext":
      "Der Menschensohn ist gekommen, zu suchen und selig zu machen, was verloren ist."
  },
  {
    "Datum": "05.02.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Josua 1,8",
    "Losungstext":
      "Betrachte das Buch des Gesetzes Tag und Nacht, dass du es hältst und tust in allen Dingen.",
    "Lehrtextvers": "Lukas 11,28",
    "Lehrtext": "Selig sind, die das Wort Gottes hören und bewahren."
  },
  {
    "Datum": "06.02.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 119,37",
    "Losungstext": "Halte meine Augen davon ab, nach Nichtigem zu schauen.",
    "Lehrtextvers": "Hebräer 13,9",
    "Lehrtext":
      "Lasst euch nicht durch mancherlei und fremde Lehren umtreiben, denn es ist ein köstlich Ding, dass das Herz fest werde, welches geschieht durch Gnade."
  },
  {
    "Datum": "07.02.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1.Mose 28,17",
    "Losungstext":
      "/Als Jakob von seinem Schlaf aufwachte, sprach er:/ Wie heilig ist diese Stätte! Hier ist nichts anderes als Gottes Haus, und hier ist die Pforte des Himmels.",
    "Lehrtextvers": "Johannes 1,14",
    "Lehrtext":
      "Das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit."
  },
  {
    "Datum": "08.02.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 34,28",
    "Losungstext": "Sie sollen sicher wohnen, und niemand soll sie schrecken.",
    "Lehrtextvers": "Hebräer 4,9",
    "Lehrtext": "Es ist noch eine Ruhe vorhanden für das Volk Gottes."
  },
  {
    "Datum": "09.02.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 3,9",
    "Losungstext":
      "Bei dem HERRN findet man Hilfe. Dein Segen komme über dein Volk!",
    "Lehrtextvers": "2.Timotheus 1,9",
    "Lehrtext":
      "Gott hat uns selig gemacht und berufen mit einem heiligen Ruf, nicht nach unsern Werken, sondern nach seinem Ratschluss und nach der Gnade, die uns gegeben ist in Christus Jesus."
  },
  {
    "Datum": "10.02.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 147,14",
    "Losungstext": "Der HERR schafft deinen Grenzen Frieden.",
    "Lehrtextvers": "Kolosser 3,15",
    "Lehrtext":
      "Der Friede Christi, zu dem ihr berufen seid in einem Leibe, regiere in euren Herzen."
  },
  {
    "Datum": "11.02.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Estomihi (Sei mir ein starker Fels! Psalm 31,3)",
    "Losungsvers": "Jesaja 29,15",
    "Losungstext":
      "Weh denen, die mit ihrem Plan verborgen sein wollen vor dem HERRN und mit ihrem Tun im Finstern bleiben und sprechen: »Wer sieht uns, und wer kennt uns?«",
    "Lehrtextvers": "Johannes 18,37",
    "Lehrtext":
      "/Jesus spricht:/ Wer aus der Wahrheit ist, der hört meine Stimme."
  },
  {
    "Datum": "12.02.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 104,4",
    "Losungstext":
      "Du machst Winde zu deinen Boten und Feuerflammen zu deinen Dienern.",
    "Lehrtextvers": "Apostelgeschichte 2,2-4",
    "Lehrtext":
      "Es geschah plötzlich ein Brausen vom Himmel wie von einem gewaltigen Sturm und erfüllte das ganze Haus, in dem sie saßen. Und es erschienen ihnen Zungen, zerteilt und wie von Feuer und setzten sich auf einen jeden von ihnen, und sie wurden alle erfüllt von dem Heiligen Geist."
  },
  {
    "Datum": "13.02.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 1,7",
    "Losungstext": "Die Furcht des HERRN ist der Anfang der Erkenntnis.",
    "Lehrtextvers": "Kolosser 1,9",
    "Lehrtext":
      "/Paulus schreibt:/ Wir lassen nicht ab, für euch zu beten und zu bitten, dass ihr erfüllt werdet mit der Erkenntnis seines Willens in aller geistlichen Weisheit und Einsicht."
  },
  {
    "Datum": "14.02.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jeremia 7,23",
    "Losungstext":
      "Gehorcht meiner Stimme, so will ich euer Gott sein, und ihr sollt mein Volk sein.",
    "Lehrtextvers": "Johannes 8,31-32",
    "Lehrtext":
      "/Jesus spricht:/ Wenn ihr bleiben werdet an meinem Wort, so seid ihr wahrhaftig meine Jünger und werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen."
  },
  {
    "Datum": "15.02.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1.Chronik 29,17",
    "Losungstext":
      "Ich weiß, mein Gott, dass du das Herz prüfst, und Aufrichtigkeit ist dir angenehm.",
    "Lehrtextvers": "Epheser 4,15",
    "Lehrtext":
      "Lasst uns wahrhaftig sein in der Liebe und wachsen in allen Stücken zu dem hin, der das Haupt ist, Christus."
  },
  {
    "Datum": "16.02.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 50,15",
    "Losungstext":
      "/Gott spricht:/ Rufe mich an in der Not, so will ich dich erretten, und du sollst mich preisen.",
    "Lehrtextvers": "Hebräer 4,16",
    "Lehrtext":
      "Lasst uns freimütig hinzutreten mit Zuversicht zu dem Thron der Gnade, auf dass wir Barmherzigkeit empfangen und Gnade finden und so Hilfe erfahren zur rechten Zeit."
  },
  {
    "Datum": "17.02.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 108,2",
    "Losungstext":
      "Gott, mein Herz ist bereit, ich will singen und spielen. Wach auf, meine Seele!",
    "Lehrtextvers": "Jakobus 5,13",
    "Lehrtext":
      "Leidet jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen."
  },
  {
    "Datum": "18.02.2018",
    "Wtag": "Sonntag",
    "Sonntag":
      "Invokavit (Er ruft mich an, darum will ich ihn erhören. Psalm 91,15)",
    "Losungsvers": "Zefanja 3,16-17",
    "Losungstext":
      "Fürchte dich nicht, Zion! Lass deine Hände nicht sinken! Denn der HERR, dein Gott, ist bei dir, ein starker Heiland.",
    "Lehrtextvers": "Hebräer 12,12-13",
    "Lehrtext":
      "Stärkt die müden Hände und die wankenden Knie und tut sichere Schritte mit euren Füßen."
  },
  {
    "Datum": "19.02.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Josua 24,15",
    "Losungstext":
      "Gefällt es euch nicht, dem HERRN zu dienen, so wählt euch heute, wem ihr dienen wollt. Ich aber und mein Haus wollen dem HERRN dienen.",
    "Lehrtextvers": "1.Korinther 4,1",
    "Lehrtext":
      "Dafür halte uns jedermann: für Diener Christi und Haushalter über Gottes Geheimnisse."
  },
  {
    "Datum": "20.02.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 111,4",
    "Losungstext":
      "Er hat ein Gedächtnis gestiftet seiner Wunder, der gnädige und barmherzige HERR.",
    "Lehrtextvers": "1.Korinther 10,16",
    "Lehrtext":
      "Der Kelch des Segens, den wir segnen, ist der nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist das nicht die Gemeinschaft des Leibes Christi?"
  },
  {
    "Datum": "21.02.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 52,12",
    "Losungstext":
      "Der HERR wird vor euch herziehen und der Gott Israels euren Zug beschließen.",
    "Lehrtextvers": "Hebräer 2,1",
    "Lehrtext":
      "Wir sollen desto mehr achten auf das Wort, das wir hören, damit wir nicht am Ziel vorbeitreiben."
  },
  {
    "Datum": "22.02.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "4.Mose 23,19",
    "Losungstext":
      "Sollte Gott etwas sagen und nicht tun? Sollte er etwas reden und nicht halten?",
    "Lehrtextvers": "Matthäus 14,31",
    "Lehrtext":
      "Jesus sprach zu Petrus: Du Kleingläubiger, warum hast du gezweifelt?"
  },
  {
    "Datum": "23.02.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 34,7",
    "Losungstext":
      "Als einer im Elend rief, hörte der HERR und half ihm aus allen seinen Nöten.",
    "Lehrtextvers": "Matthäus 5,4",
    "Lehrtext":
      "Selig sind, die da Leid tragen; denn sie sollen getröstet werden."
  },
  {
    "Datum": "24.02.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 4,14",
    "Losungstext":
      "Wasche dein Herz von der Bosheit, auf dass dir geholfen werde. Wie lange wollen bei dir bleiben deine heillosen Gedanken?",
    "Lehrtextvers": "Jakobus 1,21",
    "Lehrtext":
      "Legt also alles Gemeine und Schlechte ab und nehmt bereitwillig das Wort an, das Gott euch ins Herz gepflanzt hat. Es hat die Macht, euch zu retten."
  },
  {
    "Datum": "25.02.2018",
    "Wtag": "Sonntag",
    "Sonntag":
      "Reminiszere (Gedenke, HERR, an deine Barmherzigkeit! Psalm 25,6)",
    "Losungsvers": "Psalm 89,15",
    "Losungstext":
      "Gerechtigkeit und Recht sind deines Thrones Stütze, Gnade und Treue treten vor dein Angesicht.",
    "Lehrtextvers": "Matthäus 5,10",
    "Lehrtext":
      "Selig sind, die um der Gerechtigkeit willen verfolgt werden; denn ihrer ist das Himmelreich."
  },
  {
    "Datum": "26.02.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 106,6",
    "Losungstext":
      "Wir haben gesündigt samt unsern Vätern, wir haben unrecht getan und sind gottlos gewesen.",
    "Lehrtextvers": "Matthäus 6,13",
    "Lehrtext": "Erlöse uns von dem Bösen."
  },
  {
    "Datum": "27.02.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 139,17",
    "Losungstext":
      "Wie schwer sind für mich, Gott, deine Gedanken! Wie ist ihre Summe so groß!",
    "Lehrtextvers": "1.Johannes 3,20",
    "Lehrtext":
      "Wenn uns unser Herz verdammt, ist Gott größer als unser Herz und erkennt alle Dinge."
  },
  {
    "Datum": "28.02.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 12,20-21",
    "Losungstext":
      "Dient dem HERRN von ganzem Herzen. Und weicht nicht ab; folgt nicht denen, die nichts sind, die nichts nützen und nicht retten können, denn sie sind nichts!",
    "Lehrtextvers": "Epheser 5,17",
    "Lehrtext":
      "Werdet nicht unverständig, sondern versteht, was der Wille des Herrn ist."
  },
  {
    "Datum": "01.03.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 25,12",
    "Losungstext":
      "Wer ist es, der den HERRN fürchtet? Ihm weist er den Weg, den er wählen soll.",
    "Lehrtextvers": "1.Petrus 2,21",
    "Lehrtext":
      "Ihr wisst doch: Christus hat für euch gelitten und euch ein Beispiel gegeben, damit ihr seinen Spuren folgt."
  },
  {
    "Datum": "02.03.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Daniel 2,22",
    "Losungstext":
      "Gott weiß, was in der Finsternis liegt, und nur bei ihm ist das Licht.",
    "Lehrtextvers": "Johannes 12,46",
    "Lehrtext":
      "/Jesus spricht:/ Ich bin als Licht in die Welt gekommen, auf dass, wer an mich glaubt, nicht in der Finsternis bleibe."
  },
  {
    "Datum": "03.03.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 2,2",
    "Losungstext":
      "Sobald der HERR zu mir sprach, kam Geist in mich und stellte mich auf meine Füße, und ich hörte den, der zu mir sprach.",
    "Lehrtextvers": "Johannes 4,25-26",
    "Lehrtext":
      "Die Frau spricht zu Jesus: Ich weiß, dass der Messias kommt, der da Christus heißt. Wenn dieser kommt, wird er uns alles verkündigen. Jesus spricht zu ihr: Ich bin’s, der mit dir redet."
  },
  {
    "Datum": "04.03.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Okuli (Meine Augen sehen stets auf den HERRN. Psalm 25,15)",
    "Losungsvers": "Psalm 27,10",
    "Losungstext":
      "Mein Vater und meine Mutter verlassen mich, aber der HERR nimmt mich auf.",
    "Lehrtextvers": "2.Korinther 4,8-9",
    "Lehrtext":
      "Wir sind von allen Seiten bedrängt, aber wir ängstigen uns nicht. Uns ist bange, aber wir verzagen nicht. Wir leiden Verfolgung, aber wir werden nicht verlassen."
  },
  {
    "Datum": "05.03.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 66,2",
    "Losungstext":
      "Meine Hand hat alles gemacht, was da ist, spricht der HERR. Ich sehe aber auf den Elenden und auf den, der zerbrochenen Geistes ist und der erzittert vor meinem Wort.",
    "Lehrtextvers": "Matthäus 9,36",
    "Lehrtext":
      "Als Jesus das Volk sah, jammerte es ihn; denn sie waren geängstet und zerstreut wie die Schafe, die keinen Hirten haben."
  },
  {
    "Datum": "06.03.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 20,22",
    "Losungstext":
      "Sprich nicht: »Ich will Böses vergelten!« Harre des HERRN, der wird dir helfen.",
    "Lehrtextvers": "1.Thessalonicher 5,15",
    "Lehrtext":
      "Seht zu, dass keiner dem andern Böses mit Bösem vergelte, sondern jagt allezeit dem Guten nach füreinander und für jedermann."
  },
  {
    "Datum": "07.03.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,8",
    "Losungstext":
      "Ich will sie sammeln von den Enden der Erde, unter ihnen Blinde und Lahme, Schwangere und junge Mütter, dass sie als große Gemeinde wieder hierher kommen sollen.",
    "Lehrtextvers": "Johannes 4,34-35",
    "Lehrtext":
      "/Jesus spricht:/ Ich tue den Willen dessen, der mich gesandt hat, und vollende sein Werk. Sagt ihr nicht selber: Es sind noch vier Monate, dann kommt die Ernte? Siehe, ich sage euch: Hebt eure Augen auf und seht auf die Felder: sie sind schon reif zur Ernte."
  },
  {
    "Datum": "08.03.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 36,7",
    "Losungstext": "HERR, du hilfst Menschen und Tieren.",
    "Lehrtextvers": "Matthäus 6,26",
    "Lehrtext":
      "Seht die Vögel unter dem Himmel an: sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater ernährt sie doch."
  },
  {
    "Datum": "09.03.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 5,3",
    "Losungstext": "HERR, deine Augen, sind sie nicht auf Treue gerichtet?",
    "Lehrtextvers": "Lukas 17,5",
    "Lehrtext": "Die Apostel sprachen zu dem Herrn: Stärke uns den Glauben!"
  },
  {
    "Datum": "10.03.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 53,7",
    "Losungstext":
      "Als er gemartert ward, litt er doch willig und tat seinen Mund nicht auf wie ein Lamm, das zur Schlachtbank geführt wird.",
    "Lehrtextvers": "Johannes 12,24",
    "Lehrtext":
      "Wahrlich, ich sage euch: Wenn das Weizenkorn nicht in die Erde fällt und erstirbt, bleibt es allein; wenn es aber erstirbt, bringt es viel Frucht."
  },
  {
    "Datum": "11.03.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Lätare (Freuet euch mit Jerusalem! Jesaja 66,10)",
    "Losungsvers": "Daniel 9,17",
    "Losungstext":
      "Lass leuchten dein Angesicht über dein zerstörtes Heiligtum um deinetwillen, Herr!",
    "Lehrtextvers": "Lukas 12,32",
    "Lehrtext":
      "Fürchte dich nicht, du kleine Herde! Denn es hat eurem Vater wohlgefallen, euch das Reich zu geben."
  },
  {
    "Datum": "12.03.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 40,3",
    "Losungstext":
      "Der HERR zog mich aus der grausigen Grube, aus lauter Schmutz und Schlamm, und stellte meine Füße auf einen Fels, dass ich sicher treten kann.",
    "Lehrtextvers": "Johannes 5,25",
    "Lehrtext":
      "/Jesus spricht:/ Wahrlich, wahrlich, ich sage euch: Es kommt die Stunde und ist schon jetzt, dass die Toten hören werden die Stimme des Sohnes Gottes, und die sie hören, die werden leben."
  },
  {
    "Datum": "13.03.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 15,17",
    "Losungstext":
      "Besser ein Gericht Kraut mit Liebe als ein gemästeter Ochse mit Hass.",
    "Lehrtextvers": "1.Korinther 13,1",
    "Lehrtext":
      "/Paulus schreibt:/ Wenn ich mit Menschen- und mit Engelzungen redete und hätte der Liebe nicht, so wäre ich ein tönendes Erz oder eine klingende Schelle."
  },
  {
    "Datum": "14.03.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Habakuk 2,3",
    "Losungstext":
      "Die Weissagung wird ja noch erfüllt werden zu ihrer Zeit. Wenn sie sich auch hinzieht, so harre ihrer.",
    "Lehrtextvers": "2.Petrus 3,9",
    "Lehrtext":
      "Der Herr zögert nicht, die Verheißung zu erfüllen, wie einige meinen, sondern ist geduldig mit euch; er will nicht, dass einige zugrunde gehen, sondern vielmehr, dass alle den Weg der Umkehr einschlagen."
  },
  {
    "Datum": "15.03.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 19,9",
    "Losungstext": "Die Befehle des HERRN sind richtig und erfreuen das Herz.",
    "Lehrtextvers": "Johannes 15,10-11",
    "Lehrtext":
      "/Jesus spricht:/ Wenn ihr meine Gebote haltet, so bleibt ihr in meiner Liebe, wie ich meines Vaters Gebote halte und bleibe in seiner Liebe. Das sage ich euch, damit meine Freude in euch bleibe und eure Freude vollkommen werde."
  },
  {
    "Datum": "16.03.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 2,7",
    "Losungstext":
      "Der HERR, dein Gott, hat dein Wandern durch diese große Wüste auf sein Herz genommen.",
    "Lehrtextvers": "Johannes 8,12",
    "Lehrtext":
      "/Jesus spricht:/ Ich bin das Licht der Welt. Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben."
  },
  {
    "Datum": "17.03.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 30,3",
    "Losungstext":
      "HERR, mein Gott, da ich schrie zu dir, machtest du mich gesund.",
    "Lehrtextvers": "Hebräer 5,7",
    "Lehrtext":
      "Christus hat in den Tagen seines irdischen Lebens Bitten und Flehen mit lautem Schreien und mit Tränen vor den gebracht, der ihn aus dem Tod erretten konnte; und er ist erhört worden, weil er Gott in Ehren hielt."
  },
  {
    "Datum": "18.03.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Judika (Gott, schaffe mir Recht! Psalm 43,1)",
    "Losungsvers": "Psalm 85,8",
    "Losungstext": "HERR, zeige uns deine Gnade und gib uns dein Heil!",
    "Lehrtextvers": "Johannes 1,17",
    "Lehrtext": "Die Gnade und Wahrheit ist durch Jesus Christus geworden."
  },
  {
    "Datum": "19.03.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 14,22",
    "Losungstext": "Bist du es nicht, HERR, unser Gott, auf den wir hoffen?",
    "Lehrtextvers": "1.Johannes 5,14",
    "Lehrtext":
      "Wir sind Gott gegenüber voller Zuversicht, dass er uns hört, wenn wir ihn um etwas bitten, das seinem Willen entspricht."
  },
  {
    "Datum": "20.03.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 52,9",
    "Losungstext": "Der HERR hat sein Volk getröstet und Jerusalem erlöst.",
    "Lehrtextvers": "Epheser 2,8",
    "Lehrtext":
      "Aus Gnade seid ihr gerettet durch Glauben, und das nicht aus euch: Gottes Gabe ist es."
  },
  {
    "Datum": "21.03.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1.Mose 3,19",
    "Losungstext":
      "/Gott spricht:/ Im Schweiß deines Angesichts wirst du dein Brot essen, bis du zum Erdboden zurückkehrst, denn von ihm bist du genommen. Denn Staub bist du, und zum Staub kehrst du zurück.",
    "Lehrtextvers": "1.Korinther 15,22",
    "Lehrtext":
      "Wie in Adam alle sterben, so werden sie in Christus alle lebendig gemacht werden."
  },
  {
    "Datum": "22.03.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 50,5",
    "Losungstext":
      "Gott der HERR hat mir das Ohr geöffnet. Und ich bin nicht ungehorsam und weiche nicht zurück.",
    "Lehrtextvers": "Johannes 12,26",
    "Lehrtext":
      "/Jesus spricht:/ Wer mir dienen will, der folge mir nach; und wo ich bin, da soll mein Diener auch sein."
  },
  {
    "Datum": "23.03.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 19,9",
    "Losungstext": "Die Gebote des HERRN sind lauter und erleuchten die Augen.",
    "Lehrtextvers": "Johannes 6,63",
    "Lehrtext":
      "/Jesus spricht:/ Die Worte, die ich zu euch geredet habe, die sind Geist und sind Leben."
  },
  {
    "Datum": "24.03.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "2.Chronik 16,9",
    "Losungstext":
      "Des HERRN Augen schauen alle Lande, dass er stärke, die mit ganzem Herzen bei ihm sind.",
    "Lehrtextvers": "Lukas 7,37-38",
    "Lehrtext":
      "Als die Frau vernahm, dass Jesus zu Tisch saß im Haus des Pharisäers, brachte sie ein Alabastergefäß mit Salböl und trat von hinten zu seinen Füßen, weinte und fing an, seine Füße mit Tränen zu netzen und mit den Haaren ihres Hauptes zu trocknen, und küsste seine Füße und salbte sie mit dem Salböl."
  },
  {
    "Datum": "25.03.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Palmsonntag",
    "Losungsvers": "Psalm 106,2",
    "Losungstext":
      "Wer kann die großen Taten des HERRN alle erzählen und sein Lob genug verkündigen?",
    "Lehrtextvers": "Johannes 12,12-13",
    "Lehrtext":
      "Als die große Menge, die aufs Fest gekommen war, hörte, dass Jesus nach Jerusalem kommen werde, nahmen sie Palmzweige und gingen hinaus ihm entgegen und schrien: Hosianna! Gelobt sei, der da kommt in dem Namen des Herrn, der König von Israel!"
  },
  {
    "Datum": "26.03.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 96,2",
    "Losungstext":
      "Singet dem HERRN und lobet seinen Namen, verkündet von Tag zu Tag sein Heil!",
    "Lehrtextvers": "Markus 14,26",
    "Lehrtext":
      "Als sie den Lobgesang gesungen hatten, gingen sie hinaus an den Ölberg."
  },
  {
    "Datum": "27.03.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 117,2",
    "Losungstext":
      "Mächtig waltet über uns seine Güte, und die Treue des HERRN währt in Ewigkeit. Halleluja.",
    "Lehrtextvers": "Römer 8,32",
    "Lehrtext":
      "Gott hat seinen eigenen Sohn nicht verschont, sondern hat ihn für uns alle dahingegeben – wie sollte er uns mit ihm nicht alles schenken?"
  },
  {
    "Datum": "28.03.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 54,14",
    "Losungstext":
      "Du wirst ferne sein von Bedrückung, denn du brauchst dich nicht zu fürchten, und von Schrecken, denn er soll dir nicht nahen.",
    "Lehrtextvers": "Johannes 14,27",
    "Lehrtext":
      "/Jesus spricht:/ Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht."
  },
  {
    "Datum": "29.03.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "Gründonnerstag",
    "Losungsvers": "Hesekiel 18,4",
    "Losungstext": "Siehe, alle Menschen gehören mir.",
    "Lehrtextvers": "Johannes 14,2",
    "Lehrtext": "/Jesus spricht:/ In meines Vaters Hause sind viele Wohnungen."
  },
  {
    "Datum": "30.03.2018",
    "Wtag": "Freitag",
    "Sonntag": "Karfreitag",
    "Losungsvers": "2.Mose 14,21",
    "Losungstext":
      "Als Mose seine Hand über das Meer reckte, ließ es der HERR zurückweichen durch einen starken Ostwind.",
    "Lehrtextvers": "Römer 8,38-39",
    "Lehrtext":
      "Ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Mächte noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch irgendeine andere Kreatur uns scheiden kann von der Liebe Gottes, die in Christus Jesus ist, unserm Herrn."
  },
  {
    "Datum": "31.03.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 30,18",
    "Losungstext": "Der HERR harrt darauf, dass er euch gnädig sei.",
    "Lehrtextvers": "Lukas 24,6-7",
    "Lehrtext":
      "Gedenkt daran, wie er euch gesagt hat, als er noch in Galiläa war, und sprach: Der Menschensohn muss überantwortet werden in die Hände der Sünder und gekreuzigt werden und am dritten Tage auferstehen."
  },
  {
    "Datum": "01.04.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Osterfest",
    "Losungsvers": "5.Mose 28,2-3",
    "Losungstext":
      "Wenn du auf die Stimme des HERRN, deines Gottes, hörst: Gesegnet bist du in der Stadt, und gesegnet bist du auf dem Feld.",
    "Lehrtextvers": "2.Timotheus 2,8",
    "Lehrtext":
      "Halt im Gedächtnis Jesus Christus, der auferstanden ist von den Toten."
  },
  {
    "Datum": "02.04.2018",
    "Wtag": "Montag",
    "Sonntag": "Ostermontag",
    "Losungsvers": "Psalm 22,3",
    "Losungstext":
      "Mein Gott, des Tages rufe ich, doch antwortest du nicht, und des Nachts, doch finde ich keine Ruhe.",
    "Lehrtextvers": "Lukas 24, 29",
    "Lehrtext":
      "/Die Jünger sprachen:/ Bleibe bei uns; denn es will Abend werden, und der Tag hat sich geneiget. Und er ging hinein, um bei ihnen zu bleiben."
  },
  {
    "Datum": "03.04.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 2,27",
    "Losungstext":
      "Sie kehren mir den Rücken zu und nicht das Angesicht. Aber wenn die Not über sie kommt, sprechen sie: »Auf und hilf uns!«",
    "Lehrtextvers": "Römer 2,4",
    "Lehrtext": "Weißt du nicht, dass Gottes Güte dich zur Umkehr leitet?"
  },
  {
    "Datum": "04.04.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 63,8",
    "Losungstext":
      "Du bist mein Helfer, und unter dem Schatten deiner Flügel frohlocke ich.",
    "Lehrtextvers": "1.Johannes 5,18",
    "Lehrtext":
      "Wer aus Gott geboren ist, den bewahrt er und der Böse tastet ihn nicht an."
  },
  {
    "Datum": "05.04.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 45,22",
    "Losungstext":
      "Wendet euch zu mir, so werdet ihr gerettet, aller Welt Enden; denn ich bin Gott und sonst keiner mehr.",
    "Lehrtextvers": "1.Johannes 2,2",
    "Lehrtext":
      "Jesus Christus ist die Versöhnung für unsre Sünden, nicht allein aber für die unseren, sondern auch für die der ganzen Welt."
  },
  {
    "Datum": "06.04.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 126,1",
    "Losungstext":
      "Wenn der HERR die Gefangenen Zions erlösen wird, so werden wir sein wie die Träumenden.",
    "Lehrtextvers": "Markus 16,9-10",
    "Lehrtext":
      "Als Jesus auferstanden war früh am ersten Tag der Woche, erschien er zuerst Maria Magdalena, von der er sieben Dämonen ausgetrieben hatte. Und sie ging hin und verkündete es denen, die mit ihm gewesen waren, die da Leid trugen und weinten."
  },
  {
    "Datum": "07.04.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 7,19",
    "Losungstext":
      "Silber und Gold kann nicht erretten am Tage des Zorns des HERRN.",
    "Lehrtextvers": "Matthäus 25,45",
    "Lehrtext":
      "Was ihr nicht getan habt einem von diesen Geringsten, das habt ihr mir auch nicht getan."
  },
  {
    "Datum": "08.04.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Quasimodogeniti (Wie die neugeborenen Kindlein. 1.Petrus 2,2)",
    "Losungsvers": "1.Mose 21,17-18",
    "Losungstext":
      "Der Engel Gottes rief Hagar vom Himmel her und sprach zu ihr: Was ist dir, Hagar? Fürchte dich nicht; denn Gott hat gehört die Stimme des Knaben dort, wo er liegt. Steh auf, nimm den Knaben und führe ihn an deiner Hand; denn ich will ihn zum großen Volk machen.",
    "Lehrtextvers": "Römer 9,16",
    "Lehrtext":
      "So liegt es nun nicht an jemandes Wollen oder Laufen, sondern an Gottes Erbarmen."
  },
  {
    "Datum": "09.04.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Klagelieder 1,18",
    "Losungstext":
      "Gerecht ist er, der HERR, ich aber war widerspenstig gegen sein Wort.",
    "Lehrtextvers": "Hebräer 13,20-21",
    "Lehrtext":
      "Der Gott des Friedens, der den großen Hirten der Schafe, unsern Herrn Jesus, von den Toten heraufgeführt hat durch das Blut des ewigen Bundes, der mache euch tüchtig in allem Guten, zu tun seinen Willen."
  },
  {
    "Datum": "10.04.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 22,11",
    "Losungstext": "Du bist mein Gott von meiner Mutter Schoß an.",
    "Lehrtextvers": "Philipper 1,6",
    "Lehrtext":
      "/Paulus schreibt:/ Ich bin darin guter Zuversicht, dass der in euch angefangen hat das gute Werk, der wird’s auch vollenden bis an den Tag Christi Jesu."
  },
  {
    "Datum": "11.04.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 89,9",
    "Losungstext":
      "HERR, wer ist wie du? Mächtig bist du, HERR, und deine Treue ist um dich her.",
    "Lehrtextvers": "Offenbarung 1,5",
    "Lehrtext":
      "Jesus Christus ist der treue Zeuge, der Erstgeborene von den Toten und Fürst der Könige auf Erden!"
  },
  {
    "Datum": "12.04.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 51,3",
    "Losungstext":
      "Gott, sei mir gnädig nach deiner Güte, und tilge meine Sünden nach deiner großen Barmherzigkeit.",
    "Lehrtextvers": "Epheser 1,7",
    "Lehrtext":
      "In Jesus Christus haben wir die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade."
  },
  {
    "Datum": "13.04.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "2.Samuel 15,26",
    "Losungstext":
      "Siehe, hier bin ich. Der HERR mach’s mit mir, wie es ihm wohlgefällt.",
    "Lehrtextvers": "Johannes 21,15",
    "Lehrtext":
      "/Simon Petrus spricht zu Jesus:/ Herr, du weißt, dass ich dich lieb habe. Spricht Jesus zu ihm: Weide meine Lämmer!"
  },
  {
    "Datum": "14.04.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 50,10",
    "Losungstext":
      "Wer in der Finsternis geht und wem kein Lichtstrahl scheint, der vertraue auf den Namen des HERRN!",
    "Lehrtextvers": "Kolosser 1,13",
    "Lehrtext":
      "Er hat uns errettet aus der Macht der Finsternis und hat uns versetzt in das Reich seines geliebten Sohnes."
  },
  {
    "Datum": "15.04.2018",
    "Wtag": "Sonntag",
    "Sonntag":
      "Miserikordias Domini (Die Erde ist voll der Güte des HERRN. Psalm 33,5)",
    "Losungsvers": "Psalm 6,3.4",
    "Losungstext":
      "HERR, sei mir gnädig, denn ich bin schwach; heile mich, HERR, denn meine Seele ist sehr erschrocken.",
    "Lehrtextvers": "Römer 8,26",
    "Lehrtext":
      "Der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich’s gebührt, sondern der Geist selbst tritt für uns ein mit unaussprechlichem Seufzen."
  },
  {
    "Datum": "16.04.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 5,21",
    "Losungstext": "Eines jeden Wege liegen offen vor dem HERRN.",
    "Lehrtextvers": "Johannes 10,14",
    "Lehrtext":
      "/Jesus spricht:/ Ich bin der gute Hirte und kenne die Meinen und die Meinen kennen mich."
  },
  {
    "Datum": "17.04.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 58,7",
    "Losungstext": "Die im Elend ohne Obdach sind, führe ins Haus!",
    "Lehrtextvers": "1.Johannes 4,19",
    "Lehrtext": "Lasst uns lieben, denn er hat uns zuerst geliebt."
  },
  {
    "Datum": "18.04.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 127,3",
    "Losungstext": "Siehe, Kinder sind eine Gabe des HERRN.",
    "Lehrtextvers": "Matthäus 19,13",
    "Lehrtext":
      "Da wurden Kinder zu Jesus gebracht, dass er die Hände auf sie legte und betete."
  },
  {
    "Datum": "19.04.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 31,5",
    "Losungstext":
      "Der HERR Zebaoth wird Jerusalem beschirmen, wie Vögel es tun mit ihren Flügeln, er wird beschirmen und erretten, schonen und befreien.",
    "Lehrtextvers": "2.Timotheus 2,19",
    "Lehrtext":
      "Der feste Grund Gottes besteht und hat dieses Siegel: Der Herr kennt die Seinen."
  },
  {
    "Datum": "20.04.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1.Könige 8,27",
    "Losungstext":
      "/Salomo sprach:/ Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen – wie sollte es dann dies Haus tun, das ich gebaut habe?",
    "Lehrtextvers": "1.Johannes 4,12",
    "Lehrtext":
      "Niemand hat Gott jemals gesehen. Wenn wir uns untereinander lieben, so bleibt Gott in uns, und seine Liebe ist in uns vollkommen."
  },
  {
    "Datum": "21.04.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 116,3.4",
    "Losungstext":
      "Stricke des Todes hatten mich umfangen, ich kam in Jammer und Not. Aber ich rief an den Namen des HERRN: Ach, HERR, errette mich!",
    "Lehrtextvers": "Markus 4,38-39",
    "Lehrtext":
      "Die Jünger weckten Jesus auf und sprachen zu ihm: Meister, fragst du nichts danach, dass wir umkommen? Und er stand auf und bedrohte den Wind und sprach zu dem Meer: Schweig! Verstumme! Und der Wind legte sich und es ward eine große Stille."
  },
  {
    "Datum": "22.04.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Jubilate (Jauchzet Gott, alle Lande! Psalm 66,1)",
    "Losungsvers": "Psalm 7,2",
    "Losungstext":
      "Auf dich, HERR, mein Gott, traue ich! Hilf mir von allen meinen Verfolgern und errette mich.",
    "Lehrtextvers": "Johannes 17,15",
    "Lehrtext":
      "/Jesus betet:/ Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie bewahrst vor dem Bösen."
  },
  {
    "Datum": "23.04.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "4.Mose 24,17",
    "Losungstext":
      "Es wird ein Stern aus Jakob aufgehen und ein Zepter aus Israel aufkommen.",
    "Lehrtextvers": "1.Petrus 5,7",
    "Lehrtext": "Alle eure Sorge werft auf ihn; denn er sorgt für euch."
  },
  {
    "Datum": "24.04.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 36,6",
    "Losungstext":
      "HERR, deine Güte reicht, so weit der Himmel ist, und deine Wahrheit, so weit die Wolken gehen.",
    "Lehrtextvers": "Epheser 2,4-5",
    "Lehrtext":
      "Gott, der reich ist an Erbarmen, hat uns in seiner großen Liebe, die er uns entgegenbrachte, mit Christus zusammen lebendig gemacht, obwohl wir tot waren in unseren Verfehlungen – durch Gnade seid ihr gerettet."
  },
  {
    "Datum": "25.04.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Hiob 1,21",
    "Losungstext":
      "Der HERR hat’s gegeben, der HERR hat’s genommen; der Name des HERRN sei gelobt!",
    "Lehrtextvers": "Römer 8,28",
    "Lehrtext":
      "Wir wissen, dass denen, die Gott lieben, alle Dinge zum Besten dienen, denen, die nach seinem Ratschluss berufen sind."
  },
  {
    "Datum": "26.04.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 39,20.21",
    "Losungstext": "Josef blieb im Gefängnis, aber der HERR war mit ihm.",
    "Lehrtextvers": "Johannes 1,5",
    "Lehrtext": "Das Licht scheint in der Finsternis."
  },
  {
    "Datum": "27.04.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 103,2",
    "Losungstext":
      "Lobe den HERRN, meine Seele, und vergiss nicht, was er dir Gutes getan hat.",
    "Lehrtextvers": "Epheser 1,3",
    "Lehrtext":
      "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit allem geistlichen Segen im Himmel durch Christus."
  },
  {
    "Datum": "28.04.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,33",
    "Losungstext":
      "Das soll der Bund sein, den ich mit dem Hause Israel schließen will nach dieser Zeit, spricht der HERR: Ich will mein Gesetz in ihr Herz geben und in ihren Sinn schreiben, und sie sollen mein Volk sein, und ich will ihr Gott sein.",
    "Lehrtextvers": "2.Korinther 3,3",
    "Lehrtext":
      "/Paulus schreibt:/ Ihr seid ein Brief Christi durch unsern Dienst, geschrieben nicht mit Tinte, sondern mit dem Geist des lebendigen Gottes."
  },
  {
    "Datum": "29.04.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Kantate (Singet dem HERRN ein neues Lied! Psalm 98,1)",
    "Losungsvers": "Psalm 119,94",
    "Losungstext": "Ich bin dein, hilf mir!",
    "Lehrtextvers": "Johannes 16,33",
    "Lehrtext":
      "/Jesus spricht:/ In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden."
  },
  {
    "Datum": "30.04.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 65,2",
    "Losungstext":
      "Ich streckte meine Hände aus den ganzen Tag nach einem ungehorsamen Volk, das nach seinen eigenen Gedanken wandelt auf einem Wege, der nicht gut ist.",
    "Lehrtextvers": "Römer 5,8",
    "Lehrtext":
      "Gott erweist seine Liebe zu uns darin, dass Christus für uns gestorben ist, als wir noch Sünder waren."
  },
  {
    "Datum": "01.05.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 42,1",
    "Losungstext":
      "Siehe, das ist mein Knecht, den ich halte, und mein Auserwählter, an dem meine Seele Wohlgefallen hat.",
    "Lehrtextvers": "Johannes 17,25",
    "Lehrtext":
      "/Jesus betet:/ Gerechter Vater, die Welt kennt dich nicht; ich aber kenne dich, und diese haben erkannt, dass du mich gesandt hast."
  },
  {
    "Datum": "02.05.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Haggai 2,4",
    "Losungstext":
      "Sei getrost, alles Volk im Lande, spricht der HERR, und arbeitet! Denn ich bin mit euch.",
    "Lehrtextvers": "1.Korinther 3,7",
    "Lehrtext":
      "So ist nun weder der etwas, der pflanzt, noch der begießt, sondern Gott, der das Gedeihen gibt."
  },
  {
    "Datum": "03.05.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 7,9",
    "Losungstext": "Der HERR wird richten die Völker.",
    "Lehrtextvers": "Hebräer 4,12",
    "Lehrtext":
      "Das Wort Gottes ist ein Richter der Gedanken und Sinne des Herzens."
  },
  {
    "Datum": "04.05.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Joel 2,13",
    "Losungstext":
      "Der HERR ist gnädig, barmherzig, geduldig und von großer Güte, und es reut ihn bald die Strafe.",
    "Lehrtextvers": "Lukas 6,36",
    "Lehrtext": "Seid barmherzig, wie auch euer Vater barmherzig ist."
  },
  {
    "Datum": "05.05.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 26,23",
    "Losungstext":
      "Der HERR wird einem jeden seine Gerechtigkeit und Treue vergelten.",
    "Lehrtextvers": "Matthäus 5,6",
    "Lehrtext":
      "Selig sind, die da hungert und dürstet nach der Gerechtigkeit; denn sie sollen satt werden."
  },
  {
    "Datum": "06.05.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Rogate (Betet!)",
    "Losungsvers": "Jesaja 38,16",
    "Losungstext": "Herr, du lässt mich genesen und am Leben bleiben.",
    "Lehrtextvers": "Lukas 17,15",
    "Lehrtext":
      "Einer unter den geheilten Aussätzigen, als er sah, dass er gesund geworden war, kehrte er um und pries Gott mit lauter Stimme."
  },
  {
    "Datum": "07.05.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 3,11",
    "Losungstext":
      "Verachte nicht die Unterweisung durch den HERRN und sei nicht unwillig, wenn er dich ermahnt.",
    "Lehrtextvers": "2.Korinther 13,11",
    "Lehrtext":
      "Lasst euch zurechtbringen, lasst euch mahnen, habt einerlei Sinn, haltet Frieden! So wird der Gott der Liebe und des Friedens mit euch sein."
  },
  {
    "Datum": "08.05.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 25,1",
    "Losungstext":
      "HERR, deine Ratschlüsse von alters her sind treu und wahrhaftig.",
    "Lehrtextvers": "Hebräer 10,23",
    "Lehrtext":
      "Lasst uns festhalten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat."
  },
  {
    "Datum": "09.05.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 30,15",
    "Losungstext":
      "Wenn ihr umkehrtet und stille bliebet, so würde euch geholfen.",
    "Lehrtextvers": "Lukas 10,41-42",
    "Lehrtext":
      "/Jesus sprach zu Marta:/ Du hast viel Sorge und Mühe. Eins aber ist Not. Maria hat das gute Teil erwählt; das soll nicht von ihr genommen werden."
  },
  {
    "Datum": "10.05.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "Himmelfahrt des Herrn",
    "Losungsvers": "Jesaja 58,11",
    "Losungstext":
      "Der HERR wird dich immerdar führen und dich sättigen in der Dürre.",
    "Lehrtextvers": "Johannes 14,18",
    "Lehrtext":
      "/Jesus spricht:/ Ich will euch nicht als Waisen zurücklassen; ich komme zu euch."
  },
  {
    "Datum": "11.05.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 75,2",
    "Losungstext":
      "Wir danken dir, Gott, wir danken dir und verkündigen deine Wunder, dass dein Name so nahe ist.",
    "Lehrtextvers": "1.Petrus 2,9",
    "Lehrtext":
      "Ihr sollt verkündigen die Wohltaten dessen, der euch berufen hat aus der Finsternis in sein wunderbares Licht."
  },
  {
    "Datum": "12.05.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,25",
    "Losungstext":
      "Ich will die Müden erquicken und die Verschmachtenden sättigen.",
    "Lehrtextvers": "Markus 2,15",
    "Lehrtext":
      "Es begab sich, dass Jesus zu Tisch saß in Levis Hause, da setzten sich viele Zöllner und Sünder zu Tisch mit Jesus und seinen Jüngern."
  },
  {
    "Datum": "13.05.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Exaudi (HERR, höre meine Stimme! Psalm 27,7)",
    "Losungsvers": "4.Mose 6,25",
    "Losungstext":
      "Der HERR lasse sein Angesicht leuchten über dir und sei dir gnädig.",
    "Lehrtextvers": "2.Korinther 13,13",
    "Lehrtext":
      "Die Gnade unseres Herrn Jesus Christus und die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!"
  },
  {
    "Datum": "14.05.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 33,5",
    "Losungstext": "Die Erde ist voll der Güte des HERRN.",
    "Lehrtextvers": "Matthäus 5,44-45",
    "Lehrtext":
      "Liebt eure Feinde und bittet für die, die euch verfolgen, auf dass ihr Kinder seid eures Vaters im Himmel. Denn er lässt seine Sonne aufgehen über Böse und Gute und lässt regnen über Gerechte und Ungerechte."
  },
  {
    "Datum": "15.05.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 98,1",
    "Losungstext": "Singet dem HERRN ein neues Lied, denn er tut Wunder.",
    "Lehrtextvers": "Epheser 5,19",
    "Lehrtext": "Singt und spielt dem Herrn in eurem Herzen."
  },
  {
    "Datum": "16.05.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 145,9",
    "Losungstext":
      "Der HERR ist allen gütig und erbarmt sich aller seiner Werke.",
    "Lehrtextvers": "Römer 8,21",
    "Lehrtext":
      "Auch die Schöpfung wird frei werden von der Knechtschaft der Vergänglichkeit zu der herrlichen Freiheit der Kinder Gottes."
  },
  {
    "Datum": "17.05.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 102,18",
    "Losungstext":
      "Der HERR wendet sich zum Gebet der Verlassenen und verschmäht ihr Gebet nicht.",
    "Lehrtextvers": "Lukas 18,13-14",
    "Lehrtext":
      "/Jesus spricht im Gleichnis:/ Der Zöllner stand ferne, wollte auch die Augen nicht aufheben zum Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig! Ich sage euch: Dieser ging gerechtfertigt hinab in sein Haus."
  },
  {
    "Datum": "18.05.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "2.Mose 32,31.32",
    "Losungstext":
      "Sie haben sich Götter von Gold gemacht. Vergib ihnen doch ihre Sünde!",
    "Lehrtextvers": "Apostelgeschichte 19,26",
    "Lehrtext": "Was mit Händen gemacht ist, das sind keine Götter."
  },
  {
    "Datum": "19.05.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 147,3",
    "Losungstext":
      "Der HERR heilt, die zerbrochenen Herzens sind, und verbindet ihre Wunden.",
    "Lehrtextvers": "Lukas 9,11",
    "Lehrtext":
      "Jesus ließ sie zu sich und sprach zu ihnen vom Reich Gottes und machte gesund, die der Heilung bedurften."
  },
  {
    "Datum": "20.05.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Pfingstfest",
    "Losungsvers": "Jesaja 59,1-2",
    "Losungstext":
      "Siehe, des HERRN Arm ist nicht zu kurz, dass er nicht helfen könnte, und seine Ohren sind nicht taub geworden, sodass er nicht hören könnte, sondern eure Verschuldungen scheiden euch von eurem Gott.",
    "Lehrtextvers": "Johannes 16,7-8",
    "Lehrtext":
      "/Jesus spricht:/ Ich werde den Tröster zu euch senden. Und wenn er kommt, wird er der Welt die Augen auftun über die Sünde und über die Gerechtigkeit und über das Gericht."
  },
  {
    "Datum": "21.05.2018",
    "Wtag": "Montag",
    "Sonntag": "Pfingstmontag",
    "Losungsvers": "Sprüche 14,31",
    "Losungstext": "Wer dem Geringen Gewalt tut, lästert dessen Schöpfer.",
    "Lehrtextvers": "Philipper 4,5",
    "Lehrtext": "Eure Güte lasst kund sein allen Menschen! Der Herr ist nahe!"
  },
  {
    "Datum": "22.05.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 116,6",
    "Losungstext": "Wenn ich schwach bin, so hilft mir der HERR.",
    "Lehrtextvers": "2.Korinther 12,9",
    "Lehrtext":
      "/Paulus schreibt:/ Darum will ich mich am allerliebsten rühmen meiner Schwachheit, auf dass die Kraft Christi bei mir wohne."
  },
  {
    "Datum": "23.05.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Sprüche 16,32",
    "Losungstext":
      "Ein Geduldiger ist besser als ein Starker und wer sich selbst beherrscht, besser als einer, der Städte einnimmt.",
    "Lehrtextvers": "Römer 14,19",
    "Lehrtext":
      "Lasst uns dem nachstreben, was zum Frieden dient und zur Erbauung untereinander."
  },
  {
    "Datum": "24.05.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 32,1",
    "Losungstext":
      "Wohl dem, dem die Übertretungen vergeben sind, dem die Sünde bedeckt ist!",
    "Lehrtextvers": "Lukas 7,47",
    "Lehrtext":
      "/Jesus sagt über die Frau:/ Ihre vielen Sünden sind vergeben, denn sie hat viel geliebt; wem aber wenig vergeben wird, der liebt wenig."
  },
  {
    "Datum": "25.05.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 2,12",
    "Losungstext":
      "Ein Tag des HERRN der Heerscharen kommt über alles Stolze und Hohe und über alles, was sich erhebt, und es wird niedrig sein.",
    "Lehrtextvers": "Lukas 3,8",
    "Lehrtext":
      "/Johannes der Täufer sprach:/ Bringt Früchte, die der Umkehr entsprechen! Und fangt nicht an, euch zu sagen: Wir haben Abraham zum Vater."
  },
  {
    "Datum": "26.05.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 141,3",
    "Losungstext": "HERR, behüte meinen Mund und bewahre meine Lippen!",
    "Lehrtextvers": "Galater 5,13",
    "Lehrtext":
      "Gebt acht: dass die Freiheit nicht zu einem Vorwand für die Selbstsucht werde, sondern dient einander in der Liebe!"
  },
  {
    "Datum": "27.05.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Trinitatis (Dreieinigkeit)",
    "Losungsvers": "Jeremia 51,50",
    "Losungstext":
      "Gedenkt des HERRN in fernem Lande und lasst euch Jerusalem im Herzen sein!",
    "Lehrtextvers": "Epheser 6,18",
    "Lehrtext":
      "Betet allezeit mit allem Bitten und Flehen im Geist und wacht dazu mit aller Beharrlichkeit und Flehen für alle Heiligen."
  },
  {
    "Datum": "28.05.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "2.Könige 20,5",
    "Losungstext":
      "So spricht der HERR: Ich habe dein Gebet gehört und deine Tränen gesehen. Siehe, ich will dich gesund machen.",
    "Lehrtextvers": "Johannes 11,2-3",
    "Lehrtext":
      "Lazarus war krank. Da sandten die Schwestern zu Jesus und ließen ihm sagen: Herr, siehe, der, den du lieb hast, liegt krank."
  },
  {
    "Datum": "29.05.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "4.Mose 9,18",
    "Losungstext":
      "Nach dem Wort des HERRN brachen die Israeliten auf, und nach seinem Wort lagerten sie sich.",
    "Lehrtextvers": "Lukas 5,5",
    "Lehrtext":
      "Simon sprach: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen; aber auf dein Wort will ich die Netze auswerfen."
  },
  {
    "Datum": "30.05.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 103,22",
    "Losungstext":
      "Lobet den HERRN, alle seine Werke, an allen Orten seiner Herrschaft! Lobe den Herrn, meine Seele!",
    "Lehrtextvers": "Epheser 5,18-19",
    "Lehrtext":
      "Lasst euch vom Geist erfüllen. Ermuntert einander mit Psalmen und Lobgesängen und geistlichen Liedern."
  },
  {
    "Datum": "31.05.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 140,13",
    "Losungstext":
      "Ich weiß, dass der HERR des Elenden Sache führen und den Armen Recht schaffen wird.",
    "Lehrtextvers": "Lukas 6,20",
    "Lehrtext": "Selig seid ihr Armen; denn das Reich Gottes ist euer."
  },
  {
    "Datum": "01.06.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 57,4",
    "Losungstext": "Gott sende seine Güte und Treue.",
    "Lehrtextvers": "1.Johannes 4,14",
    "Lehrtext":
      "Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als Heiland der Welt."
  },
  {
    "Datum": "02.06.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 25,5",
    "Losungstext":
      "Du bist der Gott, der mir hilft; täglich harre ich auf dich.",
    "Lehrtextvers": "Römer 8,25",
    "Lehrtext":
      "Wenn wir aber auf das hoffen, was wir nicht sehen, so warten wir darauf in Geduld."
  },
  {
    "Datum": "03.06.2018",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 112,4",
    "Losungstext":
      "In der Finsternis erstrahlt den Aufrichtigen ein Licht, gnädig, barmherzig und gerecht.",
    "Lehrtextvers": "Kolosser 1,12",
    "Lehrtext":
      "Mit Freuden sagt Dank dem Vater, der euch tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht."
  },
  {
    "Datum": "04.06.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 91,14",
    "Losungstext":
      "/Der HERR spricht:/ Er liebt mich, darum will ich ihn erretten.",
    "Lehrtextvers": "Johannes 15,9",
    "Lehrtext":
      "/Jesus spricht:/ Wie mich mein Vater liebt, so liebe ich euch auch. Bleibt in meiner Liebe!"
  },
  {
    "Datum": "05.06.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "4.Mose 21,7",
    "Losungstext":
      "Das Volk kam zu Mose und sie sprachen: Wir haben gesündigt, dass wir gegen den HERRN und gegen dich geredet haben. Bete zum HERRN, damit er uns von den Schlangen befreit. Und Mose betete für das Volk.",
    "Lehrtextvers": "Johannes 8,36",
    "Lehrtext": "Wenn euch nun der Sohn frei macht, so seid ihr wirklich frei."
  },
  {
    "Datum": "06.06.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Habakuk 3,19",
    "Losungstext": "Der HERR ist meine Kraft.",
    "Lehrtextvers": "2.Korinther 12,9",
    "Lehrtext":
      "Lass dir an meiner Gnade genügen; denn meine Kraft vollendet sich in der Schwachheit."
  },
  {
    "Datum": "07.06.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 50,20",
    "Losungstext":
      "/Josef sprach zu seinen Brüdern:/ Ihr gedachtet es böse mit mir zu machen, aber Gott gedachte es gut zu machen.",
    "Lehrtextvers": "Jakobus 2,13",
    "Lehrtext": "Barmherzigkeit triumphiert über das Gericht."
  },
  {
    "Datum": "08.06.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 62,2",
    "Losungstext":
      "Du sollst mit einem neuen Namen genannt werden, welchen des HERRN Mund nennen wird.",
    "Lehrtextvers": "Johannes 10,3",
    "Lehrtext":
      "Der gute Hirte ruft seine Schafe mit Namen und führt sie hinaus."
  },
  {
    "Datum": "09.06.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "1.Chronik 28,9",
    "Losungstext":
      "Der HERR erforscht alle Herzen und kennt alles Sinnen und Trachten der Gedanken.",
    "Lehrtextvers": "Johannes 1,48",
    "Lehrtext":
      "Nathanael spricht zu Jesus: Woher kennst du mich? Jesus antwortete und sprach zu ihm: Bevor Philippus dich rief, als du unter dem Feigenbaum warst, habe ich dich gesehen."
  },
  {
    "Datum": "10.06.2018",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag nach Trinitatis",
    "Losungsvers": "Klagelieder 3,41",
    "Losungstext":
      "Lasst uns unser Herz samt den Händen aufheben zu Gott im Himmel!",
    "Lehrtextvers": "Kolosser 4,2",
    "Lehrtext": "Seid beharrlich im Gebet und wacht in ihm mit Danksagung!"
  },
  {
    "Datum": "11.06.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 145,18",
    "Losungstext":
      "Der HERR ist nahe allen, die ihn anrufen, allen, die ihn mit Ernst anrufen.",
    "Lehrtextvers": "Matthäus 21,22",
    "Lehrtext":
      "Alles, was ihr bittet im Gebet: so ihr glaubt, werdet ihr’s empfangen."
  },
  {
    "Datum": "12.06.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 14,9",
    "Losungstext":
      "Du bist ja doch unter uns, HERR, und wir heißen nach deinem Namen; verlass uns nicht!",
    "Lehrtextvers": "Galater 3,26",
    "Lehrtext":
      "Ihr seid alle durch den Glauben Gottes Kinder in Christus Jesus."
  },
  {
    "Datum": "13.06.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 91,4",
    "Losungstext":
      "Er wird dich mit seinen Fittichen decken, und Zuflucht wirst du haben unter seinen Flügeln.",
    "Lehrtextvers": "Römer 8,31",
    "Lehrtext": "Ist Gott für uns, wer kann wider uns sein?"
  },
  {
    "Datum": "14.06.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 67,2-3",
    "Losungstext":
      "Gott sei uns gnädig und segne uns, er lasse sein Angesicht leuchten bei uns, dass man auf Erden deinen Weg erkenne, unter allen Nationen deine Hilfe.",
    "Lehrtextvers": "Epheser 1,9-10",
    "Lehrtext":
      "Gott hat uns wissen lassen das Geheimnis seines Willens nach seinem Ratschluss, den er zuvor in Christus gefasst hatte, um die Fülle der Zeiten heraufzuführen, auf dass alles zusammengefasst würde in Christus, was im Himmel und auf Erden ist, durch ihn."
  },
  {
    "Datum": "15.06.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 53,5",
    "Losungstext":
      "Er ist um unsrer Missetat willen verwundet und um unsrer Sünde willen zerschlagen.",
    "Lehrtextvers": "1.Johannes 4,10",
    "Lehrtext":
      "Darin besteht die Liebe: nicht dass wir Gott geliebt haben, sondern dass er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden."
  },
  {
    "Datum": "16.06.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 38,17",
    "Losungstext":
      "Siehe, um Trost war mir sehr bange. Du aber hast dich meiner Seele herzlich angenommen, dass sie nicht verdürbe; denn du wirfst alle meine Sünden hinter dich zurück.",
    "Lehrtextvers": "2.Thessalonicher 2,16-17",
    "Lehrtext":
      "Unser Herr Jesus Christus und Gott, unser Vater, der uns geliebt und uns einen ewigen Trost gegeben hat und eine gute Hoffnung durch Gnade, der tröste eure Herzen und stärke euch in allem guten Werk und Wort."
  },
  {
    "Datum": "17.06.2018",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag nach Trinitatis",
    "Losungsvers": "Haggai 2,5",
    "Losungstext": "Mein Geist soll unter euch bleiben. Fürchtet euch nicht!",
    "Lehrtextvers": "Römer 5,5",
    "Lehrtext":
      "Hoffnung lässt nicht zuschanden werden; denn die Liebe Gottes ist ausgegossen in unsre Herzen durch den Heiligen Geist, der uns gegeben ist."
  },
  {
    "Datum": "18.06.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 32,41",
    "Losungstext":
      "So spricht der HERR: Es soll meine Freude sein, ihnen Gutes zu tun.",
    "Lehrtextvers": "Johannes 10,9",
    "Lehrtext":
      "/Jesus spricht:/ Ich bin die Tür; wenn jemand durch mich hineingeht, wird er selig werden und wird ein- und ausgehen und Weide finden."
  },
  {
    "Datum": "19.06.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 18,17",
    "Losungstext":
      "Wer meine Gebote hält und nach meinen Gesetzen lebt, der soll nicht sterben um der Schuld seines Vaters willen.",
    "Lehrtextvers": "1.Petrus 1,18-19",
    "Lehrtext":
      "Ihr wisst, dass ihr nicht mit vergänglichem Silber oder Gold erlöst seid von eurem nichtigen Wandel nach der Väter Weise, sondern mit dem teuren Blut Christi."
  },
  {
    "Datum": "20.06.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "5.Mose 28,12",
    "Losungstext":
      "Der HERR wird dir seinen guten Schatz auftun, den Himmel, dass er deinem Land Regen gebe zur rechten Zeit und dass er segne alle Werke deiner Hände.",
    "Lehrtextvers": "Johannes 1,16",
    "Lehrtext": "Von seiner Fülle haben wir alle genommen Gnade um Gnade."
  },
  {
    "Datum": "21.06.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 84,13",
    "Losungstext":
      "HERR Zebaoth, wohl dem Menschen, der sich auf dich verlässt!",
    "Lehrtextvers": "Römer 4,18",
    "Lehrtext": "Wo keine Hoffnung war, hat Abraham auf Hoffnung hin geglaubt."
  },
  {
    "Datum": "22.06.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 2,14",
    "Losungstext":
      "Freue dich und sei fröhlich, du Tochter Zion! Denn siehe, ich komme und will bei dir wohnen, spricht der HERR.",
    "Lehrtextvers": "1.Johannes 4,9",
    "Lehrtext":
      "Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen."
  },
  {
    "Datum": "23.06.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 12,22",
    "Losungstext":
      "Der HERR verstößt sein Volk nicht um seines großen Namens willen.",
    "Lehrtextvers": "2.Korinther 8,9",
    "Lehrtext":
      "Ihr kennt die Gnade unseres Herrn Jesus Christus: Obwohl er reich ist, wurde er doch arm um euretwillen, auf dass ihr durch seine Armut reich würdet."
  },
  {
    "Datum": "24.06.2018",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag nach Trinitatis",
    "Losungsvers": "Daniel 2,20",
    "Losungstext":
      "Gelobet sei der Name Gottes von Ewigkeit zu Ewigkeit, denn ihm gehören Weisheit und Stärke!",
    "Lehrtextvers": "Johannes 3,27",
    "Lehrtext":
      "/Johannes der Täufer sprach:/ Ein Mensch kann nichts nehmen, wenn es ihm nicht vom Himmel gegeben ist."
  },
  {
    "Datum": "25.06.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 14,21",
    "Losungstext":
      "Um deines Namens willen verwirf uns nicht! Lass den Thron deiner Herrlichkeit nicht verspottet werden!",
    "Lehrtextvers": "2.Thessalonicher 1,11",
    "Lehrtext":
      "/Paulus schreibt:/ Wir beten allezeit für euch, dass unser Gott euch würdig mache der Berufung und vollende alles Wohlgefallen am Guten und das Werk des Glaubens in Kraft."
  },
  {
    "Datum": "26.06.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 115,1",
    "Losungstext":
      "Nicht uns, HERR, nicht uns, sondern deinem Namen gib Ehre um deiner Gnade und Treue willen!",
    "Lehrtextvers": "Matthäus 6,9",
    "Lehrtext": "Unser Vater im Himmel! Dein Name werde geheiligt."
  },
  {
    "Datum": "27.06.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "2.Mose 20,16",
    "Losungstext":
      "Du sollst nicht falsch Zeugnis reden wider deinen Nächsten.",
    "Lehrtextvers": "Galater 6,1",
    "Lehrtext":
      "Wenn ein Mensch etwa von einer Verfehlung ereilt wird, so helft ihm wieder zurecht mit sanftmütigem Geist."
  },
  {
    "Datum": "28.06.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 55,7",
    "Losungstext":
      "Der Übeltäter lasse von seinen Gedanken und bekehre sich zum HERRN, denn bei ihm ist viel Vergebung.",
    "Lehrtextvers": "Lukas 19,8-9",
    "Lehrtext":
      "Zachäus trat herzu und sprach zu dem Herrn: Siehe, Herr, die Hälfte von meinem Besitz gebe ich den Armen, und wenn ich jemanden betrogen habe, so gebe ich es vierfach zurück. Jesus aber sprach zu ihm: Heute ist diesem Hause Heil widerfahren."
  },
  {
    "Datum": "29.06.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 16,61.63",
    "Losungstext":
      "Du wirst an deine Wege denken und dich schämen, wenn ich dir alles vergeben werde, was du getan hast, spricht Gott der HERR.",
    "Lehrtextvers": "1.Timotheus 1,15",
    "Lehrtext":
      "/Paulus schreibt:/ Das ist gewisslich wahr und ein teuer wertes Wort: Christus Jesus ist in die Welt gekommen, die Sünder selig zu machen, unter denen ich der erste bin."
  },
  {
    "Datum": "30.06.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 9,11",
    "Losungstext":
      "Auf dich hoffen, die deinen Namen kennen; denn du verlässest nicht, die dich, HERR, suchen.",
    "Lehrtextvers": "2.Timotheus 4,17",
    "Lehrtext": "/Paulus schreibt:/ Der Herr stand mir bei und stärkte mich."
  },
  {
    "Datum": "01.07.2018",
    "Wtag": "Sonntag",
    "Sonntag": "5. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 60,10",
    "Losungstext":
      "In meinem Zorn habe ich dich geschlagen, aber in meiner Gnade erbarme ich mich über dich.",
    "Lehrtextvers": "1.Petrus 1,13",
    "Lehrtext":
      "Seid nüchtern und setzt eure Hoffnung ganz auf die Gnade, die euch dargeboten wird in der Offenbarung Jesu Christi."
  },
  {
    "Datum": "02.07.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Hiob 10,12",
    "Losungstext":
      "Leben und Wohltat hast du an mir getan, und deine Obhut hat meinen Odem bewahrt.",
    "Lehrtextvers": "Philipper 2,27",
    "Lehrtext":
      "/Paulus schreibt:/ Epaphroditus war todkrank, aber Gott hat sich über ihn erbarmt; nicht allein aber über ihn, sondern auch über mich, damit ich nicht eine Traurigkeit über die andere hätte."
  },
  {
    "Datum": "03.07.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 116,12",
    "Losungstext":
      "Wie soll ich dem HERRN vergelten all seine Wohltat, die er an mir tut?",
    "Lehrtextvers": "Markus 5,19",
    "Lehrtext":
      "/Jesus sprach zu dem Geheilten:/ Geh hin in dein Haus zu den Deinen und verkünde ihnen, welch große Dinge der Herr an dir getan und wie er sich deiner erbarmt hat."
  },
  {
    "Datum": "04.07.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 103,1",
    "Losungstext":
      "Lobe den HERRN, meine Seele, und was in mir ist, seinen heiligen Namen!",
    "Lehrtextvers": "Lukas 19,37",
    "Lehrtext":
      "Die ganze Menge der Jünger fing an, mit Freuden Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten."
  },
  {
    "Datum": "05.07.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "2.Chronik 18,13",
    "Losungstext":
      "So wahr der HERR lebt: Was mein Gott sagen wird, das will ich reden.",
    "Lehrtextvers": "2.Timotheus 4,2",
    "Lehrtext": "Predige das Wort, stehe dazu, es sei zur Zeit oder zur Unzeit."
  },
  {
    "Datum": "06.07.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 94,9",
    "Losungstext":
      "Der das Ohr gepflanzt hat, sollte der nicht hören? Der das Auge gemacht hat, sollte der nicht sehen?",
    "Lehrtextvers": "1.Petrus 3,12",
    "Lehrtext":
      "Die Augen des Herrn sehen auf die Gerechten, und seine Ohren hören auf ihr Gebet."
  },
  {
    "Datum": "07.07.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 143,2",
    "Losungstext":
      "HERR, geh nicht ins Gericht mit deinem Knecht; denn vor dir ist kein Lebendiger gerecht.",
    "Lehrtextvers": "Römer 11,22",
    "Lehrtext": "Sieh die Güte und die Strenge Gottes."
  },
  {
    "Datum": "08.07.2018",
    "Wtag": "Sonntag",
    "Sonntag": "6. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 104,14",
    "Losungstext":
      "Du lässest Gras wachsen für das Vieh und Saat zu Nutz den Menschen, dass du Brot aus der Erde hervorbringst.",
    "Lehrtextvers": "Lukas 11,3",
    "Lehrtext": "Gib uns unser tägliches Brot Tag für Tag."
  },
  {
    "Datum": "09.07.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 37,28",
    "Losungstext": "Der HERR hat das Recht lieb.",
    "Lehrtextvers": "Epheser 5,1",
    "Lehrtext": "So ahmt nun Gott nach als geliebte Kinder."
  },
  {
    "Datum": "10.07.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 11,24",
    "Losungstext":
      "Freigebige werden immer reicher, der Geizhals spart sich arm.",
    "Lehrtextvers": "Hebräer 13,2",
    "Lehrtext": "Gastfrei zu sein vergesst nicht."
  },
  {
    "Datum": "11.07.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 6,5",
    "Losungstext":
      "Jesaja sprach: Weh mir, ich vergehe! Denn ich bin unreiner Lippen und wohne unter einem Volk von unreinen Lippen.",
    "Lehrtextvers": "Epheser 4,25",
    "Lehrtext":
      "Darum legt die Lüge ab und redet die Wahrheit, ein jeder mit seinem Nächsten."
  },
  {
    "Datum": "12.07.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 11,2",
    "Losungstext":
      "Auf ihm wird ruhen der Geist des HERRN, der Geist der Weisheit und des Verstandes, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Furcht des HERRN.",
    "Lehrtextvers": "Lukas 6,19",
    "Lehrtext":
      "Alles Volk suchte Jesus anzurühren; denn es ging Kraft von ihm aus."
  },
  {
    "Datum": "13.07.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 45,12",
    "Losungstext":
      "Ich habe die Erde gemacht und den Menschen auf ihr geschaffen.",
    "Lehrtextvers": "Apostelgeschichte 17,27",
    "Lehrtext": "Gott ist nicht ferne von einem jeden unter uns."
  },
  {
    "Datum": "14.07.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 30,18",
    "Losungstext":
      "Der HERR ist ein Gott des Rechts. Wohl allen, die auf ihn harren!",
    "Lehrtextvers": "1.Johannes 2,29",
    "Lehrtext":
      "Wenn ihr wisst, dass er gerecht ist, so erkennt ihr: Wer die Gerechtigkeit tut, der ist von ihm geboren."
  },
  {
    "Datum": "15.07.2018",
    "Wtag": "Sonntag",
    "Sonntag": "7. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 25,5",
    "Losungstext": "HERR, du dämpfst der Tyrannen Siegesgesang.",
    "Lehrtextvers": "1.Johannes 3,8",
    "Lehrtext":
      "Dazu ist erschienen der Sohn Gottes, dass er die Werke des Teufels zerstöre."
  },
  {
    "Datum": "16.07.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 29,11",
    "Losungstext": "Der HERR wird sein Volk segnen mit Frieden.",
    "Lehrtextvers": "Apostelgeschichte 10,36",
    "Lehrtext":
      "Gott hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alles."
  },
  {
    "Datum": "17.07.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "2.Mose 19,6",
    "Losungstext":
      "/Der HERR spricht:/ Ihr sollt mir ein Königreich von Priestern und ein heiliges Volk sein.",
    "Lehrtextvers": "Johannes 20,21",
    "Lehrtext":
      "/Jesus spricht:/ Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch."
  },
  {
    "Datum": "18.07.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jeremia 3,14",
    "Losungstext":
      "Kehrt um, ihr abtrünnigen Kinder, spricht der HERR, denn ich bin euer Herr! Und ich will euch holen und will euch bringen nach Zion.",
    "Lehrtextvers": "Johannes 6,37",
    "Lehrtext": "Wer zu mir kommt, den werde ich nicht hinausstoßen."
  },
  {
    "Datum": "19.07.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1.Chronik 29,12",
    "Losungstext":
      "In deiner Hand, HERR, steht es, jedermann groß und stark zu machen.",
    "Lehrtextvers": "Lukas 9,46-47",
    "Lehrtext":
      "Es kam unter den Jüngern der Gedanke auf, wer von ihnen der Größte wäre. Da aber Jesus den Gedanken ihres Herzens erkannte, nahm er ein Kind und stellte es neben sich."
  },
  {
    "Datum": "20.07.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 13,9",
    "Losungstext":
      "Ich will sie durchs Feuer gehen lassen und läutern, wie man Silber läutert, und prüfen, wie man Gold prüft. Dann werden sie meinen Namen anrufen, und ich will sie erhören.",
    "Lehrtextvers": "Römer 5,3-4",
    "Lehrtext":
      "/Paulus schreibt:/ Wir rühmen uns der Bedrängnisse, weil wir wissen, dass Bedrängnis Geduld bringt, Geduld aber Bewährung, Bewährung aber Hoffnung."
  },
  {
    "Datum": "21.07.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 2,7",
    "Losungstext":
      "Gott der HERR machte den Menschen aus Staub von der Erde und blies ihm den Odem des Lebens in seine Nase. Und so ward der Mensch ein lebendiges Wesen.",
    "Lehrtextvers": "Epheser 2,10",
    "Lehrtext":
      "Wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken, die Gott zuvor bereitet hat, dass wir darin wandeln sollen."
  },
  {
    "Datum": "22.07.2018",
    "Wtag": "Sonntag",
    "Sonntag": "8. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 20,8",
    "Losungstext":
      "Jene verlassen sich auf Wagen und Rosse; wir aber denken an den Namen des HERRN, unsres Gottes.",
    "Lehrtextvers": "2.Timotheus 2,1",
    "Lehrtext": "So sei nun stark durch die Gnade in Christus Jesus."
  },
  {
    "Datum": "23.07.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 26,4",
    "Losungstext":
      "/Der Herr sprach zu Isaak:/ Durch deine Nachkommen sollen alle Völker auf Erden gesegnet werden.",
    "Lehrtextvers": "Matthäus 8,11",
    "Lehrtext":
      "Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen."
  },
  {
    "Datum": "24.07.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 31,6",
    "Losungstext":
      "Kehrt um zum HERRN, von welchem ihr so sehr abgewichen seid!",
    "Lehrtextvers": "Offenbarung 3,20",
    "Lehrtext": "Gebt Acht, ich stehe vor der Tür und klopfe an!"
  },
  {
    "Datum": "25.07.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1.Mose 1,27",
    "Losungstext":
      "Gott schuf den Menschen zu seinem Bilde, zum Bilde Gottes schuf er ihn und schuf sie als Mann und Frau.",
    "Lehrtextvers": "1.Korinther 11,11-12",
    "Lehrtext":
      "Im Herrn ist weder die Frau ohne den Mann noch der Mann ohne die Frau; denn wie die Frau von dem Mann, so ist auch der Mann durch die Frau; aber alles von Gott."
  },
  {
    "Datum": "26.07.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 54,10",
    "Losungstext":
      "Es sollen wohl Berge weichen und Hügel hinfallen, aber meine Gnade soll nicht von dir weichen, und der Bund meines Friedens soll nicht hinfallen, spricht der HERR, dein Erbarmer.",
    "Lehrtextvers": "Johannes 3,16",
    "Lehrtext":
      "Also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben."
  },
  {
    "Datum": "27.07.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 119,67",
    "Losungstext":
      "Ehe ich gedemütigt wurde, irrte ich; nun aber halte ich dein Wort.",
    "Lehrtextvers": "Johannes 14,23",
    "Lehrtext": "/Jesus spricht:/ Wer mich liebt, der wird mein Wort halten."
  },
  {
    "Datum": "28.07.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 1,12",
    "Losungstext": "Ich will wachen über meinem Wort, dass ich’s tue.",
    "Lehrtextvers": "Hebräer 4,12",
    "Lehrtext":
      "Das Wort Gottes ist lebendig und kräftig und schärfer als jedes zweischneidige Schwert und dringt durch."
  },
  {
    "Datum": "29.07.2018",
    "Wtag": "Sonntag",
    "Sonntag": "9. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 45,15",
    "Losungstext":
      "Fürwahr, du bist ein verborgener Gott, du Gott Israels, der Heiland.",
    "Lehrtextvers": "Johannes 1,18",
    "Lehrtext":
      "Niemand hat Gott je gesehen; der Eingeborene, der Gott ist und in des Vaters Schoß ist, der hat es verkündigt."
  },
  {
    "Datum": "30.07.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 119,36",
    "Losungstext":
      "HERR, neige mein Herz zu deinen Mahnungen und nicht zur Habsucht.",
    "Lehrtextvers": "1.Timotheus 6,10.11",
    "Lehrtext":
      "Geldgier ist eine Wurzel alles Übels. Aber du, Mensch Gottes, fliehe das! Jage aber nach der Gerechtigkeit, der Frömmigkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut!"
  },
  {
    "Datum": "31.07.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 37,16",
    "Losungstext":
      "HERR Zebaoth, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht.",
    "Lehrtextvers": "Offenbarung 19,11",
    "Lehrtext":
      "Ich sah den Himmel aufgetan; und siehe, ein weißes Pferd. Und der darauf saß, hieß: Treu und Wahrhaftig, und er richtet und kämpft mit Gerechtigkeit."
  },
  {
    "Datum": "01.08.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 14,6",
    "Losungstext":
      "Es ist dem HERRN nicht schwer, durch viel oder wenig zu helfen.",
    "Lehrtextvers": "Markus 11,24",
    "Lehrtext":
      "Alles, was ihr betet und bittet, glaubt nur, dass ihr’s empfangt, so wird’s euch zuteil werden."
  },
  {
    "Datum": "02.08.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 142,6",
    "Losungstext":
      "HERR, du bist meine Zuversicht, mein Teil im Lande der Lebendigen.",
    "Lehrtextvers": "1.Petrus 1,3",
    "Lehrtext":
      "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten."
  },
  {
    "Datum": "03.08.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 23,6",
    "Losungstext":
      "Der HERR, dein Gott, wandelte dir den Fluch in Segen um, weil dich der HERR, dein Gott, lieb hatte.",
    "Lehrtextvers": "2.Timotheus 2,13",
    "Lehrtext":
      "Sind wir untreu, so bleibt er treu; denn er kann sich selbst nicht verleugnen."
  },
  {
    "Datum": "04.08.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hiob 12,10",
    "Losungstext": "In Gottes Hand ist die Seele von allem, was lebt.",
    "Lehrtextvers": "Römer 14,7-8",
    "Lehrtext":
      "Keiner von uns lebt für sich selbst, und keiner stirbt für sich selbst. Leben wir, so leben wir dem Herrn, sterben wir, so sterben wir dem Herrn."
  },
  {
    "Datum": "05.08.2018",
    "Wtag": "Sonntag",
    "Sonntag": "10. Sonntag nach Trinitatis (Israelsonntag)",
    "Losungsvers": "Jesaja 56,7",
    "Losungstext": "Mein Haus wird ein Bethaus heißen für alle Völker.",
    "Lehrtextvers": "Johannes 4,23",
    "Lehrtext":
      "/Jesus spricht:/ Es kommt die Stunde und ist schon jetzt, dass die wahren Anbeter den Vater anbeten werden im Geist und in der Wahrheit; denn auch der Vater will solche Anbeter haben."
  },
  {
    "Datum": "06.08.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 41,2",
    "Losungstext":
      "Wohl dem, der sich des Schwachen annimmt! Den wird der HERR erretten zur bösen Zeit.",
    "Lehrtextvers": "Galater 6,2",
    "Lehrtext":
      "Einer trage des andern Last, so werdet ihr das Gesetz Christi erfüllen."
  },
  {
    "Datum": "07.08.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Klagelieder 3,57",
    "Losungstext":
      "Du nahtest dich zu mir, als ich dich anrief, und sprachst: Fürchte dich nicht!",
    "Lehrtextvers": "Markus 6,48",
    "Lehrtext":
      "Jesus sah, dass sie sich abplagten beim Rudern – denn der Wind stand ihnen entgegen –, da kam er um die vierte Nachtwache zu ihnen."
  },
  {
    "Datum": "08.08.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 33,5-6",
    "Losungstext":
      "Der HERR hat Zion mit Recht und Gerechtigkeit erfüllt. Und du wirst sichere Zeiten haben: Reichtum an Heil, Weisheit und Klugheit.",
    "Lehrtextvers": "Matthäus 10,7",
    "Lehrtext":
      "/Jesus spricht:/ Geht und predigt und sprecht: Das Himmelreich ist nahe herbeigekommen."
  },
  {
    "Datum": "09.08.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 5,33",
    "Losungstext":
      "Wandelt in allen Wegen, die euch der HERR, euer Gott, geboten hat, damit ihr leben könnt.",
    "Lehrtextvers": "Lukas 10,26-28",
    "Lehrtext":
      "/Jesus sprach zu dem Gesetzeslehrer:/ Was steht im Gesetz geschrieben? Was liest du? Er antwortete und sprach: »Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, von ganzer Seele und mit all deiner Kraft und deinem ganzen Gemüt, und deinen Nächsten wie dich selbst«. Er aber sprach zu ihm: Du hast recht geantwortet; tu das, so wirst du leben."
  },
  {
    "Datum": "10.08.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 40,15",
    "Losungstext":
      "Siehe, die Völker sind geachtet wie ein Tropfen am Eimer und wie ein Sandkorn auf der Waage.",
    "Lehrtextvers": "Matthäus 28,18-20",
    "Lehrtext":
      "/Jesus spricht:/ Mir ist gegeben alle Gewalt im Himmel und auf Erden. Darum gehet hin und lehret alle Völker: Taufet sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes und lehret sie halten alles, was ich euch befohlen habe."
  },
  {
    "Datum": "11.08.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 57,10",
    "Losungstext":
      "Herr, ich will dir danken unter den Völkern, ich will dir lobsingen unter den Leuten.",
    "Lehrtextvers": "Apostelgeschichte 2,11",
    "Lehrtext":
      "/Die Menschen sprachen am Pfingsttag in Jerusalem:/ Wir hören sie in unsern Sprachen die großen Taten Gottes verkünden."
  },
  {
    "Datum": "12.08.2018",
    "Wtag": "Sonntag",
    "Sonntag": "11. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 50,6",
    "Losungstext":
      "/Der Knecht Gottes sprach:/ Ich bot meinen Rücken dar denen, die mich schlugen, und meine Wangen denen, die mich rauften. Mein Angesicht verbarg ich nicht vor Schmach und Speichel.",
    "Lehrtextvers": "Hebräer 13,12-13",
    "Lehrtext":
      "Jesus hat gelitten draußen vor dem Tor. So lasst uns nun zu ihm hinausgehen vor das Lager und seine Schmach tragen."
  },
  {
    "Datum": "13.08.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 13,5",
    "Losungstext":
      "Dem HERRN, eurem Gott, sollt ihr folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen.",
    "Lehrtextvers": "Johannes 15,12",
    "Lehrtext":
      "/Jesus spricht:/ Das ist mein Gebot, dass ihr einander liebt, wie ich euch liebe."
  },
  {
    "Datum": "14.08.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 62,2",
    "Losungstext": "Meine Seele ist stille zu Gott, der mir hilft.",
    "Lehrtextvers": "Matthäus 28,20",
    "Lehrtext":
      "/Jesus spricht:/ Siehe, ich bin bei euch alle Tage bis an der Welt Ende."
  },
  {
    "Datum": "15.08.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Sprüche 18,10",
    "Losungstext":
      "Der Name des HERRN ist ein starker Turm, der Gerechte eilt dorthin und findet Schutz.",
    "Lehrtextvers": "Offenbarung 1,8",
    "Lehrtext":
      "Ich bin das A und das O, spricht Gott der Herr, der da ist und der da war und der da kommt, der Allmächtige."
  },
  {
    "Datum": "16.08.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 48,17",
    "Losungstext":
      "Ich bin der HERR, dein Gott, der dich lehrt, was dir hilft, und dich leitet auf dem Wege, den du gehst.",
    "Lehrtextvers": "2.Timotheus 2,7",
    "Lehrtext": "Der Herr wird dir in allen Dingen Einsicht geben."
  },
  {
    "Datum": "17.08.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jona 4,10-11",
    "Losungstext":
      "Der HERR sprach: Dich jammert der Rizinus, um den du dich nicht gemüht hast, hast ihn auch nicht aufgezogen, der in einer Nacht ward und in einer Nacht verdarb, und mich sollte nicht jammern Ninive, eine so große Stadt?",
    "Lehrtextvers": "1.Korinther 10,24",
    "Lehrtext": "Niemand suche das Seine, sondern was dem andern dient."
  },
  {
    "Datum": "18.08.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Josua 24,16",
    "Losungstext": "Das sei ferne von uns, dass wir den HERRN verlassen!",
    "Lehrtextvers": "Kolosser 2,7",
    "Lehrtext":
      "Seid in Christus verwurzelt und gegründet und fest im Glauben, wie ihr gelehrt worden seid, und voller Dankbarkeit."
  },
  {
    "Datum": "19.08.2018",
    "Wtag": "Sonntag",
    "Sonntag": "12. Sonntag nach Trinitatis",
    "Losungsvers": "Jesaja 61,1",
    "Losungstext":
      "Der HERR hat mich gesandt, den Elenden gute Botschaft zu bringen, die zerbrochenen Herzen zu verbinden, zu verkündigen den Gefangenen die Freiheit.",
    "Lehrtextvers": "2.Korinther 1,24",
    "Lehrtext": "/Paulus schreibt:/ Wir sind Gehilfen eurer Freude."
  },
  {
    "Datum": "20.08.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Esra 6,22",
    "Losungstext": "Der HERR hatte sie fröhlich gemacht.",
    "Lehrtextvers": "Apostelgeschichte 2,46",
    "Lehrtext":
      "Sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen."
  },
  {
    "Datum": "21.08.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1.Könige 8,57",
    "Losungstext":
      "Der HERR, unser Gott, verlasse uns nicht und ziehe die Hand nicht ab von uns.",
    "Lehrtextvers": "Markus 16,20",
    "Lehrtext":
      "Die Jünger zogen aus und predigten an allen Orten. Und der Herr wirkte mit ihnen und bekräftigte das Wort durch die mitfolgenden Zeichen."
  },
  {
    "Datum": "22.08.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Nehemia 9,31",
    "Losungstext":
      "HERR, nach deiner großen Barmherzigkeit hast du mit deinem Volk nicht ein Ende gemacht noch es verlassen.",
    "Lehrtextvers": "Kolosser 1,3",
    "Lehrtext":
      "Wir danken Gott, dem Vater unseres Herrn Jesus Christus, und beten allezeit für euch."
  },
  {
    "Datum": "23.08.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 84,2",
    "Losungstext": "Wie lieblich sind deine Wohnungen, HERR Zebaoth!",
    "Lehrtextvers": "Matthäus 18,20",
    "Lehrtext":
      "Wo zwei oder drei versammelt sind in meinem Namen, da bin ich mitten unter ihnen."
  },
  {
    "Datum": "24.08.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sacharja 3,4",
    "Losungstext":
      "Sieh her, ich nehme deine Sünde von dir und lasse dir Feierkleider anziehen.",
    "Lehrtextvers": "Lukas 15,21-22",
    "Lehrtext":
      "Der Sohn sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin hinfort nicht mehr wert, dass ich dein Sohn heiße. Aber der Vater sprach zu seinen Knechten: Bringt schnell das beste Gewand her und zieht es ihm an und gebt ihm einen Ring an seine Hand und Schuhe an seine Füße."
  },
  {
    "Datum": "25.08.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 51,5",
    "Losungstext":
      "Ich erkenne meine Missetat, und meine Sünde ist immer vor mir.",
    "Lehrtextvers": "1.Johannes 1,9",
    "Lehrtext":
      "Wenn wir unsre Sünden bekennen, so ist er treu und gerecht, dass er uns die Sünden vergibt und reinigt uns von aller Ungerechtigkeit."
  },
  {
    "Datum": "26.08.2018",
    "Wtag": "Sonntag",
    "Sonntag": "13. Sonntag nach Trinitatis",
    "Losungsvers": "Hosea 14,10",
    "Losungstext":
      "Die Wege des HERRN sind richtig, und die Gerechten wandeln darauf; aber die Übertreter kommen auf ihnen zu Fall.",
    "Lehrtextvers": "Hebräer 10,24",
    "Lehrtext":
      "Lasst uns aufeinander achthaben und einander anspornen zur Liebe und zu guten Werken."
  },
  {
    "Datum": "27.08.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "2.Mose 15,13",
    "Losungstext":
      "Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erlöst hast.",
    "Lehrtextvers": "Epheser 5,2",
    "Lehrtext":
      "Führt euer Leben in der Liebe, wie auch Christus uns geliebt und sich für uns hingegeben hat."
  },
  {
    "Datum": "28.08.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 97,1",
    "Losungstext":
      "Der HERR ist König; des freue sich das Erdreich und seien fröhlich die Inseln, so viel ihrer sind.",
    "Lehrtextvers": "Offenbarung 15,3-4",
    "Lehrtext":
      "Groß und wunderbar sind deine Werke, Herr, allmächtiger Gott! Gerecht und wahrhaftig sind deine Wege, du König der Völker. Wer sollte dich, Herr, nicht fürchten und deinen Namen nicht preisen?"
  },
  {
    "Datum": "29.08.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 62,6",
    "Losungstext":
      "O Jerusalem, ich habe Wächter über deine Mauern bestellt, die den ganzen Tag und die ganze Nacht nicht mehr schweigen sollen.",
    "Lehrtextvers": "Apostelgeschichte 1,8",
    "Lehrtext":
      "Ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch kommen wird, und werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde."
  },
  {
    "Datum": "30.08.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "2.Mose 16,11-12",
    "Losungstext":
      "Der HERR sprach zu Mose: Ich habe das Murren der Israeliten gehört. Sage ihnen: Gegen Abend sollt ihr Fleisch zu essen haben und am Morgen von Brot satt werden und sollt innewerden, dass ich, der HERR, euer Gott bin.",
    "Lehrtextvers": "Johannes 6,8-10",
    "Lehrtext":
      "/Andreas spricht zu Jesus:/ Es ist ein Knabe hier, der hat fünf Gerstenbrote und zwei Fische; aber was ist das für so viele? Jesus aber sprach: Lasst die Leute sich lagern."
  },
  {
    "Datum": "31.08.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 3,4",
    "Losungstext":
      "Der HERR rief Samuel. Er aber antwortete: Siehe, hier bin ich!",
    "Lehrtextvers": "Markus 1,19.20",
    "Lehrtext":
      "Jesus sah Jakobus, den Sohn des Zebedäus, und Johannes, seinen Bruder, wie sie im Boot die Netze flickten. Und alsbald rief er sie und sie folgten ihm nach."
  },
  {
    "Datum": "01.09.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "2.Mose 23,9",
    "Losungstext":
      "Einen Fremden sollst du nicht quälen. Denn ihr wisst, wie dem Fremden zumute ist, seid ihr doch selbst Fremde gewesen im Land Ägypten.",
    "Lehrtextvers": "Matthäus 2,14",
    "Lehrtext":
      "Josef stand auf und nahm das Kindlein und seine Mutter mit sich bei Nacht und entwich nach Ägypten."
  },
  {
    "Datum": "02.09.2018",
    "Wtag": "Sonntag",
    "Sonntag": "14. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 22,27",
    "Losungstext":
      "Die Elenden sollen essen, dass sie satt werden; und die nach dem HERRN fragen, werden ihn preisen.",
    "Lehrtextvers": "Johannes 6,35",
    "Lehrtext":
      "/Jesus spricht:/ Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern; und wer an mich glaubt, den wird nimmermehr dürsten."
  },
  {
    "Datum": "03.09.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 31,18",
    "Losungstext":
      "Bekehre du mich, so will ich mich bekehren; denn du, HERR, bist mein Gott!",
    "Lehrtextvers": "Epheser 4,23",
    "Lehrtext": "Erneuert euch in eurem Geist und Sinn."
  },
  {
    "Datum": "04.09.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 3,18",
    "Losungstext": "Es ist der HERR; er tue, was ihm wohlgefällt.",
    "Lehrtextvers": "Matthäus 6,10",
    "Lehrtext": "Dein Wille geschehe wie im Himmel so auf Erden."
  },
  {
    "Datum": "05.09.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jeremia 3,22",
    "Losungstext":
      "Kehrt zurück, ihr abtrünnigen Kinder, so will ich euch heilen von eurem Ungehorsam. – Siehe, wir kommen zu dir; denn du bist der HERR, unser Gott.",
    "Lehrtextvers": "Galater 4,6",
    "Lehrtext":
      "Weil ihr nun Kinder seid, hat Gott den Geist seines Sohnes gesandt in unsre Herzen, der da ruft: Abba, lieber Vater!"
  },
  {
    "Datum": "06.09.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 3,25.26",
    "Losungstext":
      "Fürchte dich nicht vor plötzlichem Schrecken; denn der HERR ist deine Zuversicht.",
    "Lehrtextvers": "Epheser 6,10",
    "Lehrtext": "Seid stark in dem Herrn und in der Macht seiner Stärke."
  },
  {
    "Datum": "07.09.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 15,11",
    "Losungstext":
      "Ich gebiete dir und sage, dass du deine Hand auftust deinem Bruder, der bedrängt und arm ist.",
    "Lehrtextvers": "1.Johannes 3,18",
    "Lehrtext":
      "Lasst uns nicht lieben mit Worten noch mit der Zunge, sondern mit der Tat und mit der Wahrheit."
  },
  {
    "Datum": "08.09.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 34,30",
    "Losungstext":
      "Sie sollen erfahren, dass ich, der HERR, ihr Gott, bei ihnen bin und dass die vom Hause Israel mein Volk sind, spricht Gott der HERR.",
    "Lehrtextvers": "Johannes 15,16",
    "Lehrtext":
      "/Jesus spricht:/ Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und bestimmt, dass ihr hingeht und Frucht bringt."
  },
  {
    "Datum": "09.09.2018",
    "Wtag": "Sonntag",
    "Sonntag": "15. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 51,19",
    "Losungstext":
      "Ein geängstetes, zerschlagenes Herz wirst du, Gott, nicht verachten.",
    "Lehrtextvers": "Markus 2,17",
    "Lehrtext":
      "/Jesus spricht:/ Nicht die Starken bedürfen des Arztes, sondern die Kranken. Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder."
  },
  {
    "Datum": "10.09.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 15,20",
    "Losungstext":
      "Ich bin bei dir, dass ich dir helfe und dich errette, spricht der HERR.",
    "Lehrtextvers": "Johannes 14,1",
    "Lehrtext":
      "/Jesus spricht:/ Euer Herz erschrecke nicht! Glaubt an Gott und glaubt an mich!"
  },
  {
    "Datum": "11.09.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 91,4",
    "Losungstext": "Gottes Wahrheit ist Schirm und Schild.",
    "Lehrtextvers": "2.Thessalonicher 3,3",
    "Lehrtext":
      "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen."
  },
  {
    "Datum": "12.09.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 57,2",
    "Losungstext":
      "Sei mir gnädig, Gott, sei mir gnädig! Denn auf dich traut meine Seele.",
    "Lehrtextvers": "1.Johannes 2,12",
    "Lehrtext":
      "Liebe Kinder, ich schreibe euch, dass euch die Sünden vergeben sind um seines Namens willen."
  },
  {
    "Datum": "13.09.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "2.Mose 23,20",
    "Losungstext":
      "/Der HERR spricht:/ Siehe, ich sende einen Engel vor dir her, der dich behüte auf dem Wege und dich bringe an den Ort, den ich bestimmt habe.",
    "Lehrtextvers": "2.Timotheus 4,18",
    "Lehrtext":
      "Der Herr wird mich erlösen von allem Übel und mich retten in sein himmlisches Reich. Ihm sei Ehre."
  },
  {
    "Datum": "14.09.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 17,7",
    "Losungstext":
      "Beweise deine wunderbare Güte, du Heiland derer, die dir vertrauen.",
    "Lehrtextvers": "Lukas 18, 7",
    "Lehrtext":
      "Sollte Gott nicht Recht schaffen seinen Auserwählten, die zu ihm Tag und Nacht rufen?"
  },
  {
    "Datum": "15.09.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 50,2-3",
    "Losungstext":
      "Aus Zion bricht an der schöne Glanz Gottes. Unser Gott kommt und schweiget nicht.",
    "Lehrtextvers": "Hebräer 1,1-2",
    "Lehrtext":
      "Nachdem Gott vorzeiten vielfach und auf vielerlei Weise geredet hat zu den Vätern durch die Propheten, hat er zuletzt in diesen Tagen zu uns geredet durch den Sohn."
  },
  {
    "Datum": "16.09.2018",
    "Wtag": "Sonntag",
    "Sonntag": "16. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 90,13",
    "Losungstext":
      "HERR, kehre dich doch endlich wieder zu uns und sei deinen Knechten gnädig!",
    "Lehrtextvers": "Johannes 16,22",
    "Lehrtext":
      "/Jesus spricht:/ Ihr habt nun Traurigkeit; aber ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen."
  },
  {
    "Datum": "17.09.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 37,23",
    "Losungstext":
      "Ich will sie retten von allen ihren Abwegen, auf denen sie gesündigt haben, und will sie reinigen, und sie sollen mein Volk sein.",
    "Lehrtextvers": "Offenbarung 1,5-6",
    "Lehrtext":
      "Ihm, der uns liebt und uns erlöst hat von unsern Sünden mit seinem Blut und uns zu einem Königreich gemacht hat, zu Priestern vor Gott und seinem Vater, dem sei Ehre und Gewalt von Ewigkeit zu Ewigkeit!"
  },
  {
    "Datum": "18.09.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 3,9",
    "Losungstext": "Rede, HERR, denn dein Knecht hört.",
    "Lehrtextvers": "1.Johannes 2,24",
    "Lehrtext": "Was ihr gehört habt von Anfang an, das bleibe in euch."
  },
  {
    "Datum": "19.09.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 65,8",
    "Losungstext":
      "Du stillst das Brausen des Meeres und das Toben der Völker.",
    "Lehrtextvers": "Philipper 4,7",
    "Lehrtext":
      "Der Friede Gottes, der höher ist als alle Vernunft, wird eure Herzen und Sinne in Christus Jesus bewahren."
  },
  {
    "Datum": "20.09.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 49,16",
    "Losungstext":
      "Gott wird mich erlösen aus des Todes Gewalt; denn er nimmt mich auf.",
    "Lehrtextvers": "2.Timotheus 1,10",
    "Lehrtext":
      "Christus Jesus hat dem Tode die Macht genommen und das Leben und ein unvergängliches Wesen ans Licht gebracht durch das Evangelium."
  },
  {
    "Datum": "21.09.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 2,15",
    "Losungstext":
      "Gott der HERR nahm den Menschen und setzte ihn in den Garten Eden, dass er ihn bebaute und bewahrte.",
    "Lehrtextvers": "Matthäus 5,5",
    "Lehrtext":
      "Selig sind die Sanftmütigen; denn sie werden das Erdreich besitzen."
  },
  {
    "Datum": "22.09.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 32,4",
    "Losungstext":
      "Treu ist Gott und kein Böses an ihm, gerecht und wahrhaftig ist er.",
    "Lehrtextvers": "1.Johannes 1,5",
    "Lehrtext":
      "Das ist die Botschaft, die wir von ihm gehört haben und euch verkündigen: Gott ist Licht, und in ihm ist keine Finsternis."
  },
  {
    "Datum": "23.09.2018",
    "Wtag": "Sonntag",
    "Sonntag": "17. Sonntag nach Trinitatis",
    "Losungsvers": "Jeremia 31,34",
    "Losungstext":
      "Ich will ihnen ihre Missetat vergeben und ihrer Sünde nimmermehr gedenken.",
    "Lehrtextvers": "1.Johannes 2,1",
    "Lehrtext":
      "/Johannes schreibt:/ Meine Kinder, dies schreibe ich euch, damit ihr nicht sündigt. Und wenn jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesus Christus, der gerecht ist."
  },
  {
    "Datum": "24.09.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 30,9",
    "Losungstext":
      "Der HERR, dein Gott, wird dir Glück geben zu allen Werken deiner Hände.",
    "Lehrtextvers": "Philipper 2,13",
    "Lehrtext":
      "Gott ist’s, der in euch wirkt beides, das Wollen und das Vollbringen, nach seinem Wohlgefallen."
  },
  {
    "Datum": "25.09.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 28,15",
    "Losungstext":
      "/Der Herr sprach zu Jakob:/ Ich will dich nicht verlassen, bis ich alles tue, was ich dir zugesagt habe.",
    "Lehrtextvers": "Hebräer 11,21",
    "Lehrtext":
      "Durch den Glauben segnete Jakob, als er starb, die beiden Söhne Josefs."
  },
  {
    "Datum": "26.09.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Sprüche 3,26",
    "Losungstext": "Der HERR wird deinen Fuß vor der Falle bewahren.",
    "Lehrtextvers": "Römer 8,37",
    "Lehrtext": "Wir überwinden weit durch den, der uns geliebt hat."
  },
  {
    "Datum": "27.09.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Hosea 11,8.9",
    "Losungstext":
      "Mein Herz wendet sich gegen mich, all mein Mitleid ist entbrannt. Ich will nicht tun nach meinem grimmigen Zorn. Denn ich bin Gott und nicht ein Mensch, heilig in deiner Mitte.",
    "Lehrtextvers": "Römer 5,20",
    "Lehrtext":
      "Wo die Sünde mächtig geworden ist, da ist doch die Gnade noch viel mächtiger geworden."
  },
  {
    "Datum": "28.09.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 66,20",
    "Losungstext":
      "Gelobt sei Gott, der mein Gebet nicht verwirft noch seine Güte von mir wendet.",
    "Lehrtextvers": "Matthäus 6,8",
    "Lehrtext": "Euer Vater weiß, was ihr bedürft, bevor ihr ihn bittet."
  },
  {
    "Datum": "29.09.2018",
    "Wtag": "Samstag",
    "Sonntag": "Michaelistag",
    "Losungsvers": "Sacharja 8,13",
    "Losungstext": "Fürchtet euch nur nicht und stärkt eure Hände!",
    "Lehrtextvers": "Apostelgeschichte 27,23-24",
    "Lehrtext":
      "/Paulus sprach zu den Mitreisenden:/ Diese Nacht trat zu mir der Engel des Gottes, dem ich gehöre und dem ich diene, und sprach: Fürchte dich nicht, Paulus, du musst vor den Kaiser gestellt werden; und siehe, Gott hat dir geschenkt alle, die mit dir fahren."
  },
  {
    "Datum": "30.09.2018",
    "Wtag": "Sonntag",
    "Sonntag": "18. Sonntag nach Trinitatis",
    "Losungsvers": "Psalm 118,5",
    "Losungstext":
      "In der Angst rief ich den HERRN an; und der HERR erhörte mich und tröstete mich.",
    "Lehrtextvers": "Epheser 3,12",
    "Lehrtext":
      "Durch Christus Jesus haben wir Freimut und Zugang in aller Zuversicht durch den Glauben an ihn."
  },
  {
    "Datum": "01.10.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 90,17",
    "Losungstext":
      "Der Herr, unser Gott, sei uns freundlich und fördere das Werk unsrer Hände bei uns. Ja, das Werk unsrer Hände wollest du fördern!",
    "Lehrtextvers": "Johannes 15,5",
    "Lehrtext":
      "/Jesus spricht:/ Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viel Frucht."
  },
  {
    "Datum": "02.10.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 24,20",
    "Losungstext":
      "/Saul sprach zu David:/ Wo ist jemand, der seinen Feind findet und lässt ihn im Guten seinen Weg gehen? Der HERR vergelte dir Gutes für das, was du heute an mir getan hast!",
    "Lehrtextvers": "Matthäus 5,25",
    "Lehrtext":
      "Vertrage dich mit deinem Widersacher sogleich, solange du noch mit ihm auf dem Weg bist."
  },
  {
    "Datum": "03.10.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 45,17",
    "Losungstext":
      "Israel aber wird errettet durch den HERRN mit einer ewigen Rettung, und ihr werdet nicht zuschanden noch zu Spott immer und ewiglich.",
    "Lehrtextvers": "Jakobus 5,8",
    "Lehrtext":
      "Seid auch ihr geduldig und stärkt eure Herzen; denn das Kommen des Herrn ist nahe."
  },
  {
    "Datum": "04.10.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 29,17",
    "Losungstext":
      "Lasst unter euch nicht eine Wurzel aufwachsen, die da Gift und Wermut hervorbringt.",
    "Lehrtextvers": "Epheser 4,31-32",
    "Lehrtext":
      "Alle Bitterkeit und Grimm und Zorn und Geschrei und Lästerung seien fern von euch samt aller Bosheit. Seid aber untereinander freundlich und herzlich und vergebt einer dem andern, wie auch Gott euch vergeben hat in Christus."
  },
  {
    "Datum": "05.10.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Micha 5,4",
    "Losungstext": "Er wird der Friede sein.",
    "Lehrtextvers": "2.Thessalonicher 3,16",
    "Lehrtext":
      "Der Herr des Friedens gebe euch Frieden allezeit und auf alle Weise. Der Herr sei mit euch allen!"
  },
  {
    "Datum": "06.10.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 111,1",
    "Losungstext":
      "Halleluja! Ich danke dem HERRN von ganzem Herzen im Rate der Frommen und in der Gemeinde.",
    "Lehrtextvers": "Kolosser 3,16",
    "Lehrtext":
      "Lehrt und ermahnt einander in aller Weisheit; mit Psalmen, Lobgesängen und geistlichen Liedern singt Gott dankbar in euren Herzen."
  },
  {
    "Datum": "07.10.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Erntedankfest",
    "Losungsvers": "Hosea 11,3",
    "Losungstext":
      "Ich hatte Ephraim laufen gelehrt und sie auf meine Arme genommen. Aber sie merkten nicht, dass ich sie heilte.",
    "Lehrtextvers": "2.Petrus 3,15",
    "Lehrtext": "Die Geduld unseres Herrn erachtet für eure Rettung."
  },
  {
    "Datum": "08.10.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 23,16",
    "Losungstext":
      "Jonathan ging hin zu David und stärkte sein Vertrauen auf Gott.",
    "Lehrtextvers": "Epheser 4,3",
    "Lehrtext":
      "Seid darauf bedacht, zu wahren die Einigkeit im Geist durch das Band des Friedens."
  },
  {
    "Datum": "09.10.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 16,8",
    "Losungstext": "Steht der HERR mir zur Rechten, so wanke ich nicht.",
    "Lehrtextvers": "Hebräer 11,27",
    "Lehrtext":
      "Durch den Glauben verließ Mose Ägypten und fürchtete nicht den Zorn des Königs; denn er hielt sich an den, den er nicht sah, als sähe er ihn."
  },
  {
    "Datum": "10.10.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Hiob 33,13-14",
    "Losungstext":
      "Warum willst du mit Gott hadern, weil er auf Menschenworte nicht Antwort gibt? Denn auf eine Weise redet Gott und auf eine zweite; nur beachtet man’s nicht.",
    "Lehrtextvers": "Lukas 24,32",
    "Lehrtext":
      "Die Jünger sprachen untereinander: Brannte nicht unser Herz in uns, da er mit uns redete auf dem Wege und uns die Schrift öffnete?"
  },
  {
    "Datum": "11.10.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 9,22-23",
    "Losungstext":
      "So spricht der HERR: Ein Weiser rühme sich nicht seiner Weisheit, ein Starker rühme sich nicht seiner Stärke, ein Reicher rühme sich nicht seines Reichtums. Sondern wer sich rühmen will, der rühme sich dessen, dass er klug sei und mich kenne.",
    "Lehrtextvers": "Galater 6,3-4",
    "Lehrtext":
      "Wenn jemand meint, er sei etwas, obwohl er doch nichts ist, der betrügt sich selbst. Ein jeder aber prüfe sein eigenes Werk."
  },
  {
    "Datum": "12.10.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "3.Mose 26,5",
    "Losungstext":
      "Ihr sollt Brot die Fülle haben und sollt sicher in eurem Lande wohnen.",
    "Lehrtextvers": "Johannes 10,10",
    "Lehrtext":
      "/Jesus spricht:/ Ich bin gekommen, damit sie das Leben haben und volle Genüge."
  },
  {
    "Datum": "13.10.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 95,2-3",
    "Losungstext":
      "Lasst uns mit Danken vor sein Angesicht kommen und mit Psalmen ihm jauchzen! Denn der HERR ist ein großer Gott.",
    "Lehrtextvers": "Römer 15,5-6",
    "Lehrtext":
      "Der Gott der Geduld und des Trostes gebe euch, dass ihr einträchtig gesinnt seid untereinander, wie es Christus Jesus entspricht, damit ihr einmütig mit einem Munde Gott lobt, den Vater unseres Herrn Jesus Christus."
  },
  {
    "Datum": "14.10.2018",
    "Wtag": "Sonntag",
    "Sonntag": "20. Sonntag nach Trinitatis",
    "Losungsvers": "4.Mose 11,29",
    "Losungstext":
      "Wollte Gott, dass alle im Volk des HERRN Propheten wären und der HERR seinen Geist über sie kommen ließe!",
    "Lehrtextvers": "Johannes 20,22",
    "Lehrtext": "/Jesus spricht zu den Jüngern:/ Nehmt hin den Heiligen Geist!"
  },
  {
    "Datum": "15.10.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Josua 24,23",
    "Losungstext":
      "Tut von euch die fremden Götter, die unter euch sind, und neigt euer Herz zu dem HERRN.",
    "Lehrtextvers": "Epheser 5,8",
    "Lehrtext": "Lebt als Kinder des Lichts."
  },
  {
    "Datum": "16.10.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 21,3",
    "Losungstext":
      "Recht und Gerechtigkeit tun ist dem HERRN lieber als Opfer.",
    "Lehrtextvers": "Johannes 7,24",
    "Lehrtext":
      "Richtet nicht nach dem, was vor Augen ist, sondern richtet gerecht."
  },
  {
    "Datum": "17.10.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 9,6",
    "Losungstext":
      "Seine Herrschaft wird groß und des Friedens kein Ende sein.",
    "Lehrtextvers": "Hebräer 13,8",
    "Lehrtext":
      "Jesus Christus gestern und heute und derselbe auch in Ewigkeit."
  },
  {
    "Datum": "18.10.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 17,37",
    "Losungstext": "Geh hin, der HERR sei mit dir!",
    "Lehrtextvers": "1.Korinther 10,31",
    "Lehrtext": "Was ihr auch tut, das tut alles zu Gottes Ehre."
  },
  {
    "Datum": "19.10.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 6,9",
    "Losungstext":
      "Noah war ein frommer Mann und ohne Tadel zu seinen Zeiten; er wandelte mit Gott.",
    "Lehrtextvers": "Matthäus 5,16",
    "Lehrtext":
      "Lasst euer Licht leuchten vor den Leuten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen."
  },
  {
    "Datum": "20.10.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Amos 4,11",
    "Losungstext":
      "Ihr wart wie ein Brandscheit, das aus dem Feuer gerissen wird; dennoch seid ihr nicht umgekehrt zu mir, spricht der HERR.",
    "Lehrtextvers": "Römer 3,3-4",
    "Lehrtext":
      "Wenn einige untreu wurden, hebt dann ihre Untreue Gottes Treue auf? Das sei ferne! Es bleibe vielmehr so: Gott ist wahrhaftig."
  },
  {
    "Datum": "21.10.2018",
    "Wtag": "Sonntag",
    "Sonntag": "21. Sonntag nach Trinitatis",
    "Losungsvers": "Prediger 8,15",
    "Losungstext":
      "Ich pries die Freude, dass der Mensch nichts Besseres hat unter der Sonne, als zu essen und zu trinken und fröhlich zu sein. Das bleibt ihm bei seinem Mühen sein Leben lang, das Gott ihm gibt unter der Sonne.",
    "Lehrtextvers": "1.Timotheus 4,4",
    "Lehrtext":
      "Alles, was Gott geschaffen hat, ist gut, und nichts ist verwerflich, was mit Danksagung empfangen wird."
  },
  {
    "Datum": "22.10.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 26,8",
    "Losungstext":
      "Wir warten auf dich, HERR, auch auf dem Wege deiner Gerichte.",
    "Lehrtextvers": "1.Petrus 5,6",
    "Lehrtext":
      "So demütigt euch nun unter die gewaltige Hand Gottes, damit er euch erhöhe zu seiner Zeit."
  },
  {
    "Datum": "23.10.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 29,28",
    "Losungstext":
      "Was verborgen ist, ist des HERRN, unseres Gottes; was aber offenbart ist, das gilt uns und unsern Kindern ewiglich.",
    "Lehrtextvers": "Johannes 4,42",
    "Lehrtext":
      "/Die Samaritaner sprachen zu der Frau:/ Nun glauben wir nicht mehr um deiner Rede willen; denn wir haben selber gehört und erkannt: Dieser ist wahrlich der Welt Heiland."
  },
  {
    "Datum": "24.10.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jeremia 16,20",
    "Losungstext": "Wie kann ein Mensch sich Götter machen?",
    "Lehrtextvers": "Kolosser 2,8",
    "Lehrtext":
      "Seht zu, dass euch niemand einfange durch die Philosophie und leeren Trug, die der Überlieferung der Menschen und den Elementen der Welt folgen und nicht Christus."
  },
  {
    "Datum": "25.10.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 77,12-13",
    "Losungstext":
      "Ich gedenke an die Taten des HERRN, ja, ich denke an deine früheren Wunder und sinne über alle deine Werke und denke deinen Taten nach.",
    "Lehrtextvers": "Lukas 2,19",
    "Lehrtext":
      "Maria behielt alle diese Worte und bewegte sie in ihrem Herzen."
  },
  {
    "Datum": "26.10.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 73,26",
    "Losungstext":
      "Wenn mir gleich Leib und Seele verschmachtet, so bist du doch, Gott, allezeit meines Herzens Trost und mein Teil.",
    "Lehrtextvers": "Apostelgeschichte 23,11",
    "Lehrtext":
      "In der Nacht stand der Herr bei Paulus und sprach: Sei getrost!"
  },
  {
    "Datum": "27.10.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 25,6",
    "Losungstext":
      "Lauft nicht anderen Göttern nach, um ihnen zu dienen und um euch vor ihnen niederzuwerfen, und reizt mich nicht mit dem Machwerk eurer Hände.",
    "Lehrtextvers": "Hebräer 12,1-2",
    "Lehrtext":
      "Lasst uns ablegen alles, was uns beschwert, und die Sünde, die uns umstrickt. Lasst uns laufen mit Geduld in dem Kampf, der uns bestimmt ist, und aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens."
  },
  {
    "Datum": "28.10.2018",
    "Wtag": "Sonntag",
    "Sonntag": "22. Sonntag nach Trinitatis",
    "Losungsvers": "1.Mose 12,1.2",
    "Losungstext":
      "/Der HERR sprach zu Abram:/ Ich will dich segnen, und du sollst ein Segen sein.",
    "Lehrtextvers": "1.Petrus 3,9",
    "Lehrtext":
      "Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern segnet vielmehr, weil ihr dazu berufen seid, dass ihr Segen erbt."
  },
  {
    "Datum": "29.10.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 1,17",
    "Losungstext":
      "So mache dich auf und predige ihnen alles, was ich dir gebiete.",
    "Lehrtextvers": "Epheser 6,14-15",
    "Lehrtext":
      "So steht nun fest, umgürtet an euren Lenden mit Wahrheit und angetan mit dem Panzer der Gerechtigkeit und beschuht an den Füßen, bereit für das Evangelium des Friedens."
  },
  {
    "Datum": "30.10.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 16,33",
    "Losungstext":
      "Der Mensch wirft das Los; aber es fällt, wie der HERR will.",
    "Lehrtextvers": "Matthäus 6,33",
    "Lehrtext":
      "Trachtet zuerst nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch das alles zufallen."
  },
  {
    "Datum": "31.10.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "Reformationstag",
    "Losungsvers": "2.Mose 32,11.12",
    "Losungstext":
      "Mose wollte den Herrn, seinen Gott, besänftigen und sprach: Ach HERR, kehre dich ab von deinem glühenden Zorn und lass dich des Unheils gereuen, das du über dein Volk bringen willst.",
    "Lehrtextvers": "Römer 8,34",
    "Lehrtext":
      "Wer will verdammen? Christus Jesus ist hier, der gestorben ist, ja vielmehr, der auch auferweckt ist, der zur Rechten Gottes ist und für uns eintritt."
  },
  {
    "Datum": "01.11.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 35,18",
    "Losungstext":
      "Ich will dir danken in großer Gemeinde; unter vielem Volk will ich dich rühmen.",
    "Lehrtextvers": "Philipper 2,11",
    "Lehrtext":
      "Alle Zungen sollen bekennen, dass Jesus Christus der Herr ist, zur Ehre Gottes, des Vaters."
  },
  {
    "Datum": "02.11.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Nehemia 12,43",
    "Losungstext":
      "Gott hatte sie mit großer Freude erfüllt; und auch die Frauen und die Kinder freuten sich. Und noch von ferne war die Freude Jerusalems zu hören.",
    "Lehrtextvers": "Philipper 4,4",
    "Lehrtext":
      "/Paulus schreibt:/ Freuet euch in dem Herrn allewege, und abermals sage ich: Freuet euch!"
  },
  {
    "Datum": "03.11.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 23,4",
    "Losungstext":
      "Ob ich schon wanderte im finstern Tal, fürchte ich kein Unglück; denn du bist bei mir, dein Stecken und Stab trösten mich.",
    "Lehrtextvers": "2.Korinther 1,5",
    "Lehrtext":
      "Wie die Leiden Christi reichlich über uns kommen, so werden wir auch reichlich getröstet durch Christus."
  },
  {
    "Datum": "04.11.2018",
    "Wtag": "Sonntag",
    "Sonntag": "23. Sonntag nach Trinitatis",
    "Losungsvers": "5.Mose 6,5",
    "Losungstext":
      "Du sollst den HERRN, deinen Gott, lieb haben von ganzem Herzen, von ganzer Seele und mit all deiner Kraft.",
    "Lehrtextvers": "Epheser 3,17",
    "Lehrtext":
      "/Paulus schreibt:/ Ich bitte den Vater, dass Christus durch den Glauben in euren Herzen Wohnung nimmt und ihr in der Liebe tief verwurzelt und fest gegründet seid."
  },
  {
    "Datum": "05.11.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 54,8",
    "Losungstext":
      "Mit Freuden will ich dir Opfer bringen und deinem Namen, HERR, danken, dass er so tröstlich ist.",
    "Lehrtextvers": "2.Korinther 1,3",
    "Lehrtext":
      "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes."
  },
  {
    "Datum": "06.11.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 92,5",
    "Losungstext":
      "HERR, du lässest mich fröhlich singen von deinen Werken, und ich rühme die Taten deiner Hände.",
    "Lehrtextvers": "Lukas 5,24-25",
    "Lehrtext":
      "Jesus sprach zu dem Gelähmten: Ich sage dir, steh auf, nimm dein Bett und geh heim! Und sogleich stand er auf vor ihren Augen und nahm das Bett, auf dem er gelegen hatte, und ging heim und pries Gott."
  },
  {
    "Datum": "07.11.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 40,9",
    "Losungstext":
      "Deinen Willen, mein Gott, tue ich gern, und dein Gesetz hab ich in meinem Herzen.",
    "Lehrtextvers": "1.Johannes 5,3",
    "Lehrtext":
      "Das ist die Liebe zu Gott, dass wir seine Gebote halten; und seine Gebote sind nicht schwer."
  },
  {
    "Datum": "08.11.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "2.Chronik 18,4",
    "Losungstext": "Frage doch zuerst nach dem Wort des HERRN!",
    "Lehrtextvers": "2.Timotheus 3,14",
    "Lehrtext":
      "Bleibe bei dem, was du gelernt hast und was dir anvertraut ist."
  },
  {
    "Datum": "09.11.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1.Könige 8,57",
    "Losungstext":
      "Der HERR, unser Gott, sei mit uns, wie er mit unseren Vorfahren war.",
    "Lehrtextvers": "Hebräer 6,12",
    "Lehrtext":
      "Tut es denen gleich, die durch Glauben und Geduld die Verheißungen erben."
  },
  {
    "Datum": "10.11.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 106,1",
    "Losungstext":
      "Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.",
    "Lehrtextvers": "Titus 2,11",
    "Lehrtext": "Es ist erschienen die heilsame Gnade Gottes allen Menschen."
  },
  {
    "Datum": "11.11.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Drittletzter Sonntag des Kirchenjahres",
    "Losungsvers": "2.Mose 20,2",
    "Losungstext":
      "Ich bin der HERR, dein Gott, der ich dich aus Ägyptenland, aus der Knechtschaft, geführt habe.",
    "Lehrtextvers": "Apostelgeschichte 16,40",
    "Lehrtext":
      "Da gingen Paulus und Silas aus dem Gefängnis und gingen zu der Lydia. Und als sie die Brüder und Schwestern gesehen und sie getröstet hatten, zogen sie fort."
  },
  {
    "Datum": "12.11.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1.Chronik 29,5",
    "Losungstext": "Wer ist bereit, dem HERRN heute eine Gabe zu bringen?",
    "Lehrtextvers": "2.Korinther 9,6",
    "Lehrtext":
      "Wer da kärglich sät, der wird auch kärglich ernten; und wer da sät im Segen, der wird auch ernten im Segen."
  },
  {
    "Datum": "13.11.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "2.Mose 19,4",
    "Losungstext":
      "/Der HERR spricht:/ Ihr habt gesehen, wie ich euch getragen habe auf Adlerflügeln und euch zu mir gebracht.",
    "Lehrtextvers": "Epheser 3,20-21",
    "Lehrtext":
      "Dem, der überschwänglich tun kann über alles hinaus, was wir bitten oder verstehen, nach der Kraft, die in uns wirkt, dem sei Ehre in der Gemeinde und in Christus Jesus durch alle Geschlechter."
  },
  {
    "Datum": "14.11.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Jesaja 45,8",
    "Losungstext":
      "Träufelt, ihr Himmel, von oben, und ihr Wolken, regnet Gerechtigkeit! Die Erde tue sich auf und bringe Heil, und Gerechtigkeit wachse mit auf! Ich, der HERR, erschaffe es.",
    "Lehrtextvers": "2.Korinther 6,2",
    "Lehrtext":
      "Siehe, jetzt ist die willkommene Zeit, siehe, jetzt ist der Tag des Heils!"
  },
  {
    "Datum": "15.11.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 28,8",
    "Losungstext": "Der HERR ist seines Volkes Stärke.",
    "Lehrtextvers": "1.Korinther 15,57",
    "Lehrtext":
      "Gott sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!"
  },
  {
    "Datum": "16.11.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 2,2",
    "Losungstext": "Es ist kein Fels, wie unser Gott ist.",
    "Lehrtextvers": "Matthäus 7,24",
    "Lehrtext":
      "/Jesus spricht:/ Wer diese meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute."
  },
  {
    "Datum": "17.11.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 60,20",
    "Losungstext": "Die Tage deiner Trauer werden ein Ende haben.",
    "Lehrtextvers": "Offenbarung 7,17",
    "Lehrtext": "Gott wird abwischen alle Tränen von ihren Augen."
  },
  {
    "Datum": "18.11.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Vorletzter Sonntag des Kirchenjahres",
    "Losungsvers": "Psalm 50,23",
    "Losungstext":
      "Wer Dank opfert, der preiset mich, und da ist der Weg, dass ich ihm zeige das Heil Gottes.",
    "Lehrtextvers": "1.Thessalonicher 5,18",
    "Lehrtext":
      "Seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christus Jesus für euch."
  },
  {
    "Datum": "19.11.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Josua 1,5",
    "Losungstext": "Ich will dich nicht verlassen noch von dir weichen.",
    "Lehrtextvers": "Johannes 16,20",
    "Lehrtext": "/Jesus spricht:/ Eure Traurigkeit soll zur Freude werden."
  },
  {
    "Datum": "20.11.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 121,8",
    "Losungstext":
      "Der HERR behüte deinen Ausgang und Eingang von nun an bis in Ewigkeit!",
    "Lehrtextvers": "Hebräer 13,14",
    "Lehrtext":
      "Wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir."
  },
  {
    "Datum": "21.11.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "Buß- und Bettag",
    "Losungsvers": "Sprüche 16,8",
    "Losungstext":
      "Besser wenig mit Gerechtigkeit als viel Einkommen mit Unrecht.",
    "Lehrtextvers": "1.Thessalonicher 4,6",
    "Lehrtext":
      "Niemand gehe zu weit und übervorteile seinen Bruder im Handel. Denn der Herr straft dies alles."
  },
  {
    "Datum": "22.11.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "2.Chronik 15,2",
    "Losungstext":
      "Wenn ihr den HERRN sucht, wird er sich von euch finden lassen.",
    "Lehrtextvers": "Matthäus 7,7",
    "Lehrtext": "Klopfet an, so wird euch aufgetan."
  },
  {
    "Datum": "23.11.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Jeremia 23,29",
    "Losungstext":
      "Ist mein Wort nicht wie ein Feuer, spricht der HERR, und wie ein Hammer, der Felsen zerschmeißt?",
    "Lehrtextvers": "Apostelgeschichte 4,31",
    "Lehrtext":
      "Als sie gebetet hatten, erbebte die Stätte, wo sie versammelt waren; und sie wurden alle vom Heiligen Geist erfüllt und redeten das Wort Gottes mit Freimut."
  },
  {
    "Datum": "24.11.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 103,6",
    "Losungstext":
      "Der HERR schafft Gerechtigkeit und Recht allen, die Unrecht leiden.",
    "Lehrtextvers": "Offenbarung 21,3-4",
    "Lehrtext":
      "Siehe da, die Hütte Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden seine Völker sein und er selbst, Gott mit ihnen, wird ihr Gott sein; und Gott wird abwischen alle Tränen von ihren Augen."
  },
  {
    "Datum": "25.11.2018",
    "Wtag": "Sonntag",
    "Sonntag": "Letzter Sonntag des Kirchenjahres (Ewigkeitssonntag)",
    "Losungsvers": "Psalm 96,1",
    "Losungstext":
      "Singet dem HERRN ein neues Lied; singet dem HERRN, alle Welt!",
    "Lehrtextvers": "Offenbarung 7,9-10",
    "Lehrtext":
      "Eine große Schar, die niemand zählen konnte, aus allen Nationen und Stämmen und Völkern und Sprachen; die standen vor dem Thron und vor dem Lamm, angetan mit weißen Kleidern und mit Palmzweigen in ihren Händen, und riefen mit großer Stimme: Das Heil ist bei unserm Gott, der auf dem Thron sitzt, und bei dem Lamm!"
  },
  {
    "Datum": "26.11.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 146,9",
    "Losungstext":
      "Der HERR behütet die Fremdlinge und erhält Waisen und Witwen.",
    "Lehrtextvers": "Lukas 1,52-54",
    "Lehrtext":
      "/Maria sprach:/ Er erhebt die Niedrigen. Die Hungrigen füllt er mit Gütern und lässt die Reichen leer ausgehen. Er gedenkt der Barmherzigkeit und hilft seinem Diener Israel auf."
  },
  {
    "Datum": "27.11.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 58,7",
    "Losungstext": "Brich dem Hungrigen dein Brot!",
    "Lehrtextvers": "Hebräer 13,16",
    "Lehrtext":
      "Gutes zu tun und mit andern zu teilen vergesst nicht; denn solche Opfer gefallen Gott."
  },
  {
    "Datum": "28.11.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "1.Könige 8,29",
    "Losungstext":
      "Lass deine Augen offen stehen über diesem Hause Nacht und Tag, über der Stätte, von der du gesagt hast: Da soll mein Name sein.",
    "Lehrtextvers": "Epheser 2,19",
    "Lehrtext":
      "Ihr seid nun nicht mehr Gäste und Fremdlinge, sondern Mitbürger der Heiligen und Gottes Hausgenossen."
  },
  {
    "Datum": "29.11.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 39,5",
    "Losungstext":
      "HERR, lehre doch mich, dass es ein Ende mit mir haben muss und mein Leben ein Ziel hat und ich davon muss.",
    "Lehrtextvers": "Offenbarung 1,17-18",
    "Lehrtext":
      "Fürchte dich nicht! Ich bin der Erste und der Letzte und der Lebendige. Ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel des Todes und der Hölle."
  },
  {
    "Datum": "30.11.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 28,1.6",
    "Losungstext":
      "Wenn du der Stimme des HERRN, deines Gottes, gehorchen wirst: Gesegnet wirst du sein bei deinem Eingang und gesegnet bei deinem Ausgang.",
    "Lehrtextvers": "Apostelgeschichte 16,9-10",
    "Lehrtext":
      "Paulus sah eine Erscheinung bei Nacht: Ein Mann aus Makedonien stand da und bat ihn: Komm herüber nach Makedonien und hilf uns! Als er aber die Erscheinung gesehen hatte, da suchten wir sogleich nach Makedonien zu reisen, gewiss, dass uns Gott dahin berufen hatte, ihnen das Evangelium zu predigen."
  },
  {
    "Datum": "01.12.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 70,5",
    "Losungstext":
      "Die dein Heil lieben, lass allewege sagen: Hoch gelobt sei Gott!",
    "Lehrtextvers": "Lukas 13,17",
    "Lehrtext":
      "Alles Volk freute sich über alle herrlichen Taten, die durch Jesus geschahen."
  },
  {
    "Datum": "02.12.2018",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag im Advent",
    "Losungsvers": "Hesekiel 14,6",
    "Losungstext":
      "So spricht Gott der HERR: Kehrt um und wendet euch ab von euren Götzen.",
    "Lehrtextvers": "Markus 12,32-33",
    "Lehrtext":
      "/Der Schriftgelehrte sprach zu Jesus:/ Ja, Meister, du hast recht geredet! Er ist einer, und ist kein anderer außer ihm; und ihn lieben von ganzem Herzen, von ganzem Gemüt und von aller Kraft, und seinen Nächsten lieben wie sich selbst, das ist mehr als alle Brandopfer und Schlachtopfer."
  },
  {
    "Datum": "03.12.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "1.Samuel 2,8",
    "Losungstext": "Der HERR hebt auf den Dürftigen aus dem Staub.",
    "Lehrtextvers": "Lukas 15,5",
    "Lehrtext":
      "Wenn der Hirte das verlorene Schaf gefunden hat, so legt er sich’s auf die Schultern voller Freude."
  },
  {
    "Datum": "04.12.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Hesekiel 18,32",
    "Losungstext": "Bekehrt euch, so werdet ihr leben.",
    "Lehrtextvers": "Epheser 4,24",
    "Lehrtext":
      "Zieht den neuen Menschen an, der nach Gott geschaffen ist in wahrer Gerechtigkeit und Heiligkeit."
  },
  {
    "Datum": "05.12.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 121,5-6",
    "Losungstext":
      "Der HERR behütet dich; der HERR ist dein Schatten über deiner rechten Hand, dass dich des Tages die Sonne nicht steche noch der Mond des Nachts.",
    "Lehrtextvers": "1.Korinther 1,8",
    "Lehrtext":
      "Jesus Christus wird euch auch fest machen bis ans Ende, dass ihr untadelig seid am Tag unseres Herrn Jesus Christus."
  },
  {
    "Datum": "06.12.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 60,13",
    "Losungstext":
      "Schaff uns Beistand in der Not; denn Menschenhilfe ist nichts nütze.",
    "Lehrtextvers": "Johannes 6,68-69",
    "Lehrtext":
      "Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens; und wir haben geglaubt und erkannt: Du bist der Heilige Gottes."
  },
  {
    "Datum": "07.12.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "2.Könige 19,15",
    "Losungstext":
      "HERR, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht.",
    "Lehrtextvers": "Offenbarung 15,4",
    "Lehrtext":
      "Du allein bist heilig! Ja, alle Völker werden kommen und anbeten vor dir, denn deine Urteile sind offenbar geworden."
  },
  {
    "Datum": "08.12.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Hiob 42,5-6",
    "Losungstext":
      "/Hiob sprach zu Gott:/ Ich hatte von dir nur vom Hörensagen vernommen; aber nun hat mein Auge dich gesehen. Darum gebe ich auf und bereue in Staub und Asche.",
    "Lehrtextvers": "Matthäus 26,75",
    "Lehrtext":
      "Petrus dachte an das Wort, das Jesus zu ihm gesagt hatte: Ehe der Hahn kräht, wirst du mich dreimal verleugnen. Und er ging hinaus und weinte bitterlich."
  },
  {
    "Datum": "09.12.2018",
    "Wtag": "Sonntag",
    "Sonntag": "2. Sonntag im Advent",
    "Losungsvers": "Jesaja 44,25",
    "Losungstext":
      "Ich bin der HERR, der die Zeichen der Wahrsager zunichte macht und die Weissager zu Narren.",
    "Lehrtextvers": "1.Johannes 4,1",
    "Lehrtext":
      "Ihr Lieben, glaubt nicht einem jeden Geist, sondern prüft die Geister, ob sie von Gott sind."
  },
  {
    "Datum": "10.12.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Psalm 63,5",
    "Losungstext":
      "Ich will dich loben mein Leben lang und meine Hände in deinem Namen aufheben.",
    "Lehrtextvers": "1.Timotheus 2,1",
    "Lehrtext":
      "/Paulus schreibt:/ Ich bitte euch nun, vor Gott einzutreten für alle Menschen in Bitte, Gebet, Fürbitte und Danksagung."
  },
  {
    "Datum": "11.12.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 49,13",
    "Losungstext":
      "Jauchzet, ihr Himmel; freue dich, Erde! Lobet, ihr Berge, mit Jauchzen! Denn der HERR hat sein Volk getröstet und erbarmt sich seiner Elenden.",
    "Lehrtextvers": "1.Korinther 1,30",
    "Lehrtext":
      "Christus Jesus wurde für uns zur Weisheit durch Gott und zur Gerechtigkeit und zur Heiligung und zur Erlösung."
  },
  {
    "Datum": "12.12.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Hiob 16,19",
    "Losungstext":
      "Siehe, auch jetzt noch ist mein Zeuge im Himmel, und mein Fürsprecher ist in der Höhe.",
    "Lehrtextvers": "2.Timotheus 4,16-17",
    "Lehrtext":
      "/Paulus schreibt:/ Bei meinem ersten Verhör stand mir niemand bei, sondern sie verließen mich alle. Es sei ihnen nicht zugerechnet. Der Herr aber stand mir bei und stärkte mich."
  },
  {
    "Datum": "13.12.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 44,22",
    "Losungstext":
      "Ich tilge deine Missetat wie eine Wolke und deine Sünden wie den Nebel. Kehre dich zu mir, denn ich erlöse dich!",
    "Lehrtextvers": "Johannes 3,17",
    "Lehrtext":
      "Gott hat seinen Sohn nicht in die Welt gesandt, dass er die Welt richte, sondern dass die Welt durch ihn gerettet werde."
  },
  {
    "Datum": "14.12.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Psalm 113,3",
    "Losungstext":
      "Vom Aufgang der Sonne bis zu ihrem Niedergang sei gelobet der Name des HERRN!",
    "Lehrtextvers": "Lukas 1,68-69",
    "Lehrtext":
      "Gelobt sei der Herr, der Gott Israels! Denn er hat besucht und erlöst sein Volk und hat uns aufgerichtet ein Horn des Heils."
  },
  {
    "Datum": "15.12.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 55,17",
    "Losungstext": "Ich will zu Gott rufen, und der HERR wird mir helfen.",
    "Lehrtextvers": "Johannes 16,23",
    "Lehrtext":
      "/Jesus spricht:/ Wenn ihr den Vater um etwas bitten werdet in meinem Namen, wird er’s euch geben."
  },
  {
    "Datum": "16.12.2018",
    "Wtag": "Sonntag",
    "Sonntag": "3. Sonntag im Advent",
    "Losungsvers": "Psalm 38,5",
    "Losungstext":
      "Meine Schuld ist mir über den Kopf gewachsen; sie wiegt zu schwer, ich kann sie nicht mehr tragen.",
    "Lehrtextvers": "Matthäus 1,21",
    "Lehrtext":
      "/Der Engel sprach zu Josef:/ Maria wird einen Sohn gebären, dem sollst du den Namen Jesus geben, denn er wird sein Volk retten von ihren Sünden."
  },
  {
    "Datum": "17.12.2018",
    "Wtag": "Montag",
    "Sonntag": "",
    "Losungsvers": "Jesaja 43,20",
    "Losungstext":
      "Ich will in der Wüste Wasser und in der Einöde Ströme geben, zu tränken mein Volk, meine Auserwählten.",
    "Lehrtextvers": "Johannes 7,37",
    "Lehrtext": "/Jesus spricht:/ Wen da dürstet, der komme zu mir und trinke!"
  },
  {
    "Datum": "18.12.2018",
    "Wtag": "Dienstag",
    "Sonntag": "",
    "Losungsvers": "1.Mose 15,6",
    "Losungstext":
      "Abram glaubte dem HERRN, und das rechnete er ihm zur Gerechtigkeit.",
    "Lehrtextvers": "Römer 4,20-21",
    "Lehrtext":
      "Abraham wurde stark im Glauben und gab Gott die Ehre und wusste aufs Allergewisseste: Was Gott verheißt, das kann er auch tun."
  },
  {
    "Datum": "19.12.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "",
    "Losungsvers": "Psalm 19,8",
    "Losungstext":
      "Das Zeugnis des HERRN ist gewiss und macht die Unverständigen weise.",
    "Lehrtextvers": "1.Johannes 3,24",
    "Lehrtext":
      "Wer seine Gebote hält, der bleibt in Gott und Gott in ihm. Und daran erkennen wir, dass er in uns bleibt: an dem Geist, den er uns gegeben hat."
  },
  {
    "Datum": "20.12.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 9,3",
    "Losungstext":
      "Ich freue mich und bin fröhlich in dir und lobe deinen Namen, du Allerhöchster.",
    "Lehrtextvers": "Lukas 1,46-47",
    "Lehrtext":
      "Maria sprach: Meine Seele erhebt den Herrn, und mein Geist freuet sich Gottes, meines Heilandes."
  },
  {
    "Datum": "21.12.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 10,7",
    "Losungstext": "Das Andenken des Gerechten bleibt im Segen.",
    "Lehrtextvers": "Matthäus 13,43",
    "Lehrtext":
      "Die Gerechten werden leuchten wie die Sonne in ihres Vaters Reich."
  },
  {
    "Datum": "22.12.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Psalm 2,12",
    "Losungstext": "Wohl allen, die auf ihn trauen!",
    "Lehrtextvers": "2.Timotheus 1,12",
    "Lehrtext":
      "/Paulus schreibt:/ Ich weiß, an wen ich glaube, und bin gewiss, dass er bewahren kann, was mir anvertraut ist, bis an jenen Tag."
  },
  {
    "Datum": "23.12.2018",
    "Wtag": "Sonntag",
    "Sonntag": "4. Sonntag im Advent",
    "Losungsvers": "Psalm 34,8",
    "Losungstext":
      "Der Engel des HERRN lagert sich um die her, die ihn fürchten, und hilft ihnen heraus.",
    "Lehrtextvers": "Lukas 2,9-10",
    "Lehrtext":
      "Des Herrn Engel trat zu den Hirten, und die Klarheit des Herrn leuchtete um sie; und sie fürchteten sich sehr. Und der Engel sprach zu ihnen: Fürchtet euch nicht! Siehe, ich verkündige euch große Freude, die allem Volk widerfahren wird."
  },
  {
    "Datum": "24.12.2018",
    "Wtag": "Montag",
    "Sonntag": "Heiliger Abend",
    "Losungsvers": "Psalm 28,1",
    "Losungstext":
      "Wenn ich rufe zu dir, HERR, mein Fels, so schweige doch nicht.",
    "Lehrtextvers": "Lukas 2,11",
    "Lehrtext":
      "Euch ist heute der Heiland geboren, welcher ist Christus, der Herr."
  },
  {
    "Datum": "25.12.2018",
    "Wtag": "Dienstag",
    "Sonntag": "Weihnachtsfest",
    "Losungsvers": "Psalm 28,7",
    "Losungstext":
      "Auf den HERRN traut mein Herz, und mir ist geholfen. Nun ist mein Herz fröhlich, und ich will ihm danken mit meinem Lied.",
    "Lehrtextvers": "Lukas 2,20",
    "Lehrtext":
      "Die Hirten kehrten wieder um, priesen und lobten Gott für alles, was sie gehört und gesehen hatten, wie denn zu ihnen gesagt war."
  },
  {
    "Datum": "26.12.2018",
    "Wtag": "Mittwoch",
    "Sonntag": "2. Weihnachtstag",
    "Losungsvers": "1.Mose 2,18",
    "Losungstext":
      "Gott der HERR sprach: Es ist nicht gut, dass der Mensch allein sei.",
    "Lehrtextvers": "Lukas 2,28-30",
    "Lehrtext":
      "Simeon nahm das Kind Jesus auf seine Arme und lobte Gott und sprach: Herr, nun lässt du deinen Diener in Frieden fahren, wie du gesagt hast; denn meine Augen haben deinen Heiland gesehen."
  },
  {
    "Datum": "27.12.2018",
    "Wtag": "Donnerstag",
    "Sonntag": "",
    "Losungsvers": "5.Mose 11,16",
    "Losungstext":
      "Hütet euch, dass sich euer Herz nicht betören lasse, dass ihr abfallt und dient andern Göttern und betet sie an.",
    "Lehrtextvers": "Galater 5,1",
    "Lehrtext":
      "Zur Freiheit hat uns Christus befreit! So steht nun fest und lasst euch nicht wieder das Joch der Knechtschaft auflegen!"
  },
  {
    "Datum": "28.12.2018",
    "Wtag": "Freitag",
    "Sonntag": "",
    "Losungsvers": "Sprüche 15,13",
    "Losungstext":
      "Ein fröhliches Herz macht ein fröhliches Angesicht; aber wenn das Herz bekümmert ist, entfällt auch der Mut.",
    "Lehrtextvers": "2.Korinther 1,3.4",
    "Lehrtext":
      "Gott, der Vater unseres Herrn Jesus Christus, tröstet uns in aller unserer Bedrängnis, damit wir auch trösten können, die in allerlei Bedrängnis sind."
  },
  {
    "Datum": "29.12.2018",
    "Wtag": "Samstag",
    "Sonntag": "",
    "Losungsvers": "Nehemia 8,10",
    "Losungstext":
      "Seid nicht bekümmert; denn die Freude am HERRN ist eure Stärke.",
    "Lehrtextvers": "Römer 15,13",
    "Lehrtext":
      "Der Gott der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben."
  },
  {
    "Datum": "30.12.2018",
    "Wtag": "Sonntag",
    "Sonntag": "1. Sonntag nach Weihnachten",
    "Losungsvers": "Psalm 54,6",
    "Losungstext": "Siehe, Gott steht mir bei, der Herr erhält mein Leben.",
    "Lehrtextvers": "Judas 24-25",
    "Lehrtext":
      "Dem, der euch vor dem Straucheln behüten kann und euch untadelig hinstellen kann vor das Angesicht seiner Herrlichkeit mit Freuden, dem alleinigen Gott, unserm Heiland durch unsern Herrn Jesus Christus, sei Ehre und Majestät und Gewalt und Macht vor aller Zeit, jetzt und in alle Ewigkeit!"
  },
  {
    "Datum": "31.12.2018",
    "Wtag": "Montag",
    "Sonntag": "Altjahrsabend",
    "Losungsvers": "2.Samuel 7,25",
    "Losungstext":
      "/David betete:/ So bekräftige nun, HERR, Gott, das Wort in Ewigkeit, das du über deinen Knecht und über sein Haus geredet hast, und tu, wie du geredet hast!",
    "Lehrtextvers": "2.Korinther 1,20",
    "Lehrtext":
      "Auf alle Gottesverheißungen ist in Jesus Christus das Ja; darum sprechen wir auch durch ihn das Amen. Gott zur Ehre."
  }
]
